[
    {
        "date": "2022-11-01",
        "japaneseDate": "11月1日(火)",
        "title": "証人の群れ",
        "bibleReading": "ヘブライ書12:1-3",
        "biblePassage": "ヘブライ書12:1",
        "bibleText": "こういうわけで、わたしたちもまた、このようにおびただしい証人の群れに囲まれている以上、すべての重荷や絡みつく罪をかなぐり捨てて、自分に定められている競走を忍耐強く走り抜こうではありませんか、",
        "devotionText": "私は、世界各国の聖歌隊が賛美しているビデオを見るのを楽しんできました。それぞれの文化特有のものもあれば、ほとんどすべてのクリスチャンにとって馴染みのあるものもありました。あるビデオでは、世界中の人々が「驚くばかりの恵みなりき」を賛美し、それぞれ違った言語―英語、ノルウェー語、ドイツ語、ヘブライ語、中国語、アラビア語、その他多くの言語―で歌詞を一行ずつ歌っていました。その声は違う言語で同じメロディーを用いてひとつの曲になっていました。もう一つのビデオでは、世界中の800人の音楽家がこの讃美歌を英語で演奏しています。そこでは、彼らの多種多様な姿を見ることができます。お年寄りや若者、打楽器奏者やチェロ奏者、様々な肌の色の人々がいます。彼らの音楽は、私に霊感を与え、私を励ましてくれます。|「これは聖徒の交わりだ」と、私はこれを初めて見た時、思いました。キリストにあって、私たちはこの聖徒の交わり、この力に満ちた証人の群れによってお互いが繋がっているのです。|私が個人的な危機の最中にいると思うときはいつでも、これらすべての聖徒たちに支えられていると感じて、元気づけられます。私たちより前に天国に召されたけれども、私たちに伴い続けてくれている数百万もの人々の祈りによって、私たちは毎瞬間支えられているのです。気づいていようとも、気づいていなくても、彼らは永遠のコーラスへと私たちを招きながら、ここに私たちと共にいるのです。",
        "prayer": "忠実な神様、私たちが支援を申し出、また、お互いに援助を受け取り合うことを覚えているよう助けてください。世界的な共同体の贈り物を感謝します。アーメン。",
        "thought": "私は今日、私の人生にいる聖徒たちを覚えます。",
        "prayerFocus": "歌手と音楽家のために。",
        "author": "リン・ドミナ(米国、ミシガン州)"
    },
    {
        "date": "2022-11-02",
        "japaneseDate": "11月2日(水)",
        "title": "年を取りすぎていることはない",
        "bibleReading": "創世記12:1-4",
        "biblePassage": "創世記12:4",
        "bibleText": "アブラムは、ハランを出発したとき七十五歳であった。",
        "devotionText": "「私たちの教会の祈りのリストに載っている人たちは、私たちが彼らのために祈っていることを知りたがっていると思わない?」と祖母がある日曜の朝、尋ねました。それから6年の間、彼女は祈りのリストに載っているすべての人にカードを送りました。祖母は健康を害したため、2003年にこの働きから身を引かざるを得ませんでしたが、その時まで彼女はなんと1万2千通以上もの祈りのカードを送ったのでした!|私の祖母が祈りのカードの働きを始めたのは78歳の時でした。彼女が晩年この働きを担ったことは、75歳の時に神様から召命を受けたアブラハムのことを考えさせてくれます。神様はアブラハムの人生に壮大な目的をお持ちでした。神様はアブラハムを通し、地上の人々すべてに祝福を与えるおつもりだったのです。(創世記12:1-3参照)|神様が、祖母に多くの人々を祝福するよう霊の導きをお与えになったのとちょうど同じように、神様は、アブラハムを通して大勢の民を祝福するように計画なさっていました。もしアブラハムが、自分は人々を祝福するにはあまりに年を取りすぎていると感じて、神様の召しを拒んでいたらどうなっていたでしょう。もし、祖母が神様の召しを拒否していたら、どれだけ多くの人が祈りのカードの働きから―その働きは今でも続いていますが―祝福を受け損ねたでしょうか。私たちは、神様の目的を満たすために決して年を取りすぎているという事はありません。そして、私たちが忠実に仕える時、神様は私たちを通して数え切れない人々を祝福してくださるのです。",
        "prayer": "父なる神様、私たちの年齢にかかわらず、あなたに仕えるように召してくださっていることを感謝します。私たちの人生を通して、良き働きをするように私たちを力づけてください。アーメン。",
        "thought": "人生のこの時期、神様はどのように仕えるよう私を召しておられるでしょうか。",
        "prayerFocus": "私の教会の高齢者たちのために。",
        "author": "ジェニン・クティ(米国、バージニア州)"
    },
    {
        "date": "2022-11-03",
        "japaneseDate": "11月3日(木)",
        "title": "赦し",
        "bibleReading": "マタイ福音書18:21-35",
        "biblePassage": "マタイ福音書18:21-22",
        "bibleText": "そのとき、ペトロがイエスのところに来て言った。「主よ、兄弟がわたしに対して罪を犯したなら、何回赦すべきでしょうか。七回までですか。」イエスは言われた。「あなたに言っておく。七回どころか七の七十倍までも赦しなさい。」",
        "devotionText": "大学生の頃、私は授業の後に先生のチョークを使って黒板に短いメッセージを書くことを習慣にしていました。私は、そのメッセージが誰かを祝福することを願っていました。|ある日、私の友人が、私が黒板に書いたことはでたらめだと言ってすべて消してしまいました。私は、神様が友人の行動を裁いてくださることを願って、憤慨して教室から出て行きました。出て行く時に、霊想書を携えていました。その本の主題は赦しについてでした。読み終えた時、友人に謝るよう、神様が私に求めておられると感じました。私は、彼が悪いと信じていたので、謝るのは難しい事でした。しかし、私は行って、腹を立てて出て行ったことを謝りました。彼は微笑み、私を抱きしめてから、またメッセージを書くために新しいチョークをくれました。|多くの場合、私たちは自分たちに悪いことをした人々が苦しむよう望みます。しばしば、赦しは難しいことです。しかし、このような時、私たちは、私たちに神様の赦しをもたらしたイエス様の犠牲を思い出すことができます。この神様の愛の恵み溢れる贈り物を受け取る時、私たちは他の人々を赦すことができるための十分な神様の恵みを見出すことができるのです。",
        "prayer": "愛する主よ、私たちを傷つけた人々を赦すよう助けてください。あなたの赦しと恵みを私たちに思い出させてください。アーメン。",
        "thought": "神様がまず私を赦してくださったので、私は他の人々を赦すことができます。",
        "prayerFocus": "私を不当に扱った人のために。",
        "author": "イフェンウエンビ・チネドゥ(ナイジェリア、アナンブラ)"
    },
    {
        "date": "2022-11-04",
        "japaneseDate": "11月4日(金)",
        "title": "私の安全な場所",
        "bibleReading": "詩編18:2-7(口語:1-6)",
        "biblePassage": "詩編16:1",
        "bibleText": "神よ、守ってくださいあなたを避けどころとするわたしを。",
        "devotionText": "夫と私は、コロナウイルス感染拡大の中ずっと、退職と大掛かりな引っ越しの準備をしています。私たちの家の外の世界は混乱しているように思われます。同時に家の中の世界は、変化と移行でいっぱいのように感じています。このことで私の気持ちは沈んでいます。私は気を紛らわそうと努めますが、不安と恐れがいつも私に付きまといます。|娘の犬ダッシュはおびえる時、走って行って自分の大きな黄色のクッションの真ん中に体をうずめます。ある日、ダッシュが安全な自分のクッションに走って行くのを見た時、私は「私の安全な場所はどこ?」と思いました。私は、気晴らしは私の恐れや不安を一時的に和らげてくれているだけだと気づきました。私には何かもっと確実なものが必要でした。|ある朝、また不安の波に襲われた時、私は詩編16編1節に出会いました。全能の神様が、私に安全な場所を差し出してくださっているように感じました。そこで、私は恐れや心配を神様に打ち明けました。すると神様は、私を慰めと安堵の感覚で満たしてくださいました。今では、不安が私を打ちのめす恐れがある時は、私はダッシュが安全を求めてクッションへと走る姿を思い浮かべます。そして、神様が私の安全な場所であることを心に留めています。",
        "prayer": "慈愛に満ちた神様、あなたの素晴らしい愛を感謝します。私たちが精神的に打ちのめされる時、慰めと平安を求めてあなたに頼るよう私たちを助けてください。アーメン。",
        "thought": "私が打ちのめされたと感じる時、神様は私の安全な場所です。",
        "prayerFocus": "不安に苦しんでいる人たちのために。",
        "author": "ジャッキー・ジョンソン(米国、アリゾナ州)"
    },
    {
        "date": "2022-11-05",
        "japaneseDate": "11月5日(土)",
        "title": "決してあきらめない",
        "bibleReading": "列王記上19:1-9",
        "biblePassage": "ヤコブの手紙1:2-3",
        "bibleText": "わたしの兄弟たち、いろいろな試練に出会うときは、この上ない喜びと思いなさい。信仰が試されることで忍耐が生じると、あなたがたは知っています。",
        "devotionText": "うちの庭には、毎年美味しい実をつけるグアバの木があります。実に加えて、この木は木陰をつくり、鳥たちを呼び寄せます。昨年の夏の強い暴風を受けて、そのグアバの木は倒れてしまいました。その木は車庫のある建物で支えられ、実をならせ続けたので、私は切ってしまう気にはなりませんでした。一年後、私は再びその木を切り倒してしまおうと思いましたが、母樹の根元から新しい芽がいくつか出てきているのに気づきました。その木は再生したのです!|私はこの木の粘り強さに感動しました。私が困難に直面する時、私は覚悟があるかどうか問うことを始めました。私は今、大変な経済的困難な時期にあり、失業もしています。私は既にすべてを棄てることを考え、神様に私の命を取ってくださいと願いました。それは、預言者エリヤがイゼベルによって脅された時に願った時の様です。|しかし、私のグアバの木は、私に決して戦うことを止めてはいけないと教えてくれました。しかるべき時に神様によってもたらされる再建を信じるよう教えてくれたのでした。",
        "prayer": "忠実な神様、私たちは、あなたが定められた時にはすべてのものが正しくされることを知っていますから、決して戦う事をあきらめないよう私たちを助けてください。",
        "thought": "神様がいつも共に居てくださると知っているので、私は耐えることができます。",
        "prayerFocus": "失業中の人々のために。",
        "author": "パウロ・フェルデナンド・ゴンサウヴェス・デ・モウラ(ブラジル、リオデジャネイロ)"
    },
    {
        "date": "2022-11-06",
        "japaneseDate": "11月6日(日)",
        "title": "良き働き",
        "bibleReading": "フィリピ書1:4-11",
        "biblePassage": "IIコリント書3:18",
        "bibleText": "わたしたちは皆、顔の覆いを除かれて、鏡のように主の栄光を映し出しながら、栄光から栄光へと、主と同じ姿に造りかえられていきます。これは主の霊の働きによることです。",
        "devotionText": "画家として、私は完成した作品を見る満足感と同じくらい、作品を創作する過程を楽しみます。使う色を選び、一つ一つの絵を独特なものにすることに喜びを見出しています。私の絵は、製作の過程で常に変化します。私はしばしば、絵は絶え間なく進化する人生の描写だと感じています。|私は絵をしばらく手元において、続けて手を加えてより良いものにしていくのを見るのが好きです。小さな花の中にほんの少し陽の光を加えたり、色を一点加えたりするかもしれません。最後の一筆を加え、絵の下に自分のイニシャルを書き加える時、私はしばしば、出来上がった絵が、最初に思い描いていたものよりも良くなっていることに驚きます。|神様に向かって私たちの人生を開く時、私たちは、人生をより良くするために、私たちを変え、形造っていただくよう全能の神様を招いているのです。私たちの創造主であられるので、神様は私たちがさらにキリストに似た者となるために、私たちの中で動いてくださいます。私たちの中で働かれる主がその働きを完成される時、私たちはどのように自分が変えられたかに驚くことでしょう。",
        "prayer": "創造主であられる神様、あなたに心を開き、あなたの似姿へと形造られるため、私たちの中で聖霊が動いてくださる空間を造れるよう、私たちを助けてください。アーメン。",
        "thought": "聖霊を通して、私はさらにキリストに似た者に成長しています。",
        "prayerFocus": "画家のために。",
        "author": "デビー・ライス(米国、ケンタッキー州)(写真:P.41)"
    },
    {
        "date": "2022-11-07",
        "japaneseDate": "11月7日(月)",
        "title": "喜びに満ちた再会",
        "bibleReading": "マタイ福音書25:1-13",
        "biblePassage": "黙示録22:20",
        "bibleText": "以上すべてを証しする方が、言われる。「然り、わたしはすぐに来る。」アーメン、主イエスよ、来てください。",
        "devotionText": "カナダに住んでいる娘が、インドにいる私たちを訪れる計画をしていることを知らせて来た時、私たちは興奮しました。私たちは、特に20カ月になる孫息子、ジョナサンに会いたくてたまりませんでした。インドの気候や文化や食べ物はカナダとはとても異なっているので、私たちはジョナサンのために大掛かりな準備を始めました。|家族で過ごした時間は、忘れ難いほど楽しいものでした。私たちが再会した喜びは、もう一つの大きな再会、平和の君の再臨を思い出させてくれました。イエス様は私たちに、「あなたがたのために場所を用意しに行く」そして、「戻って来て、あなたがたをわたしのもとに迎える。こうして、わたしのいる所に、あなたがたもいることになる」(ヨハネ福音書14:2―3)とおっしゃっています。|しかし、私の娘の訪問とは違い、私たちはイエス様がいつ再び来られるのか全く分かりません。私たちは、真夜中に花婿が来た時、準備をしていた10人のおとめのように準備をしておくことが賢明です。平和の君が戻って来られるまで、忍耐強く期待を持って待ちましょう。",
        "prayer": "愛する主よ、私たちは地上ではよそ者であることを覚えておくようにいつも私たちを助けてください。(ヘブライ書11:13)イエス様が戻って来られるのを待つ時、忠実であり続けるように私たちを教えてください。イエス様が教えてくださったように祈ります。「天にまします我らの父よ。願わくは御名をあがめさせたまえ。御国を来たらせたまえ。御心の天になるごとく、地にもなさせたまえ。我らの日用の糧を今日も与えたまえ。我らに罪をおかす者を、我らが赦すごとく、我らの罪をも赦したまえ。我らを試みにあわせず、悪より救い出したまえ。国と力と栄えとは、限りなく汝のものなればなり。」アーメン。",
        "thought": "キリストが戻って来られることは、喜びに満ち溢れる再会です。",
        "prayerFocus": "離れて暮らしている家族たちのために。",
        "author": "ラビナ・プラボード・ダイアルサ(インド、グジャラート州)(写真:P.41)"
    },
    {
        "date": "2022-11-08",
        "japaneseDate": "11月8日(火)",
        "title": "猫への愛",
        "bibleReading": "ローマ書8:35-39",
        "biblePassage": "ローマ書8:39",
        "bibleText": "高い所にいるものも、低い所にいるものも、他のどんな被造物も、わたしたちの主キリスト・イエスによって示された神の愛から、わたしたちを引き離すことはできないのです。",
        "devotionText": "私は決して猫好きではありませんでした。ある朝、お腹を空かした子猫が家の台所のドアに現れ、私はミートボールをやりました。その日は、私が猫好きになり、また、神様の私たちへの大きな愛をより深く理解するように導びかれた最初の日となりました。|私はずっと、神様の私たちへの無条件の愛という考えを受け入れるのに苦労していました。神様を追い出そうという試みにもかかわらず、神様はどのようにして、私たちをこんなにも愛し続けることがおできになるのかを理解できなかったのです。しかし、聖書は、神様は私たちが何をしようとも私たちを愛してくださると語っています。猫と暮らすことは、私に新しい方法でこのことを理解するのを助けてくれました。なぜなら、猫が何をしようとも―私から逃げ出したり、私を押しのけたり、猫がする小さなイライラするようなことすべて―私は気になりませんでした。私は猫を心から愛していたので、猫がしたことで私との関係が損なわれることは何ひとつありませんでした。私は猫を無条件に愛していたのです。|私はついに、これが神様が私たちを愛してくださる方法なのだと気づきました。神様は私たちを愛してくださり、「高い所にいるものも、低い所にいるものも、他のどんな被造物も、わたしたちの主キリスト・イエスによって示された神の愛から、わたしたちを引き離すことはできないのです。」私たちが何をしようとも、何度押しのけようとも、神様はいつもそこにいて私を愛してくださっているのです。子猫の助けで、私はついに、神様の私たちへの偉大な愛の驚くべき大きさを理解したのでした。",
        "prayer": "愛する主よ、私たちがあなたをより深く知り、あなたをより愛することができるように、あなたの創造物を通して教えてくださる教訓を受け入れるよう、私たちを助けてください。アーメン。",
        "thought": "神様の世界のすべての創造物は、私に教えるべきことを持っています。",
        "prayerFocus": "迷子の動物を世話する人々のために。",
        "author": "ケン・ロバーツ(米国、ニュージャージー州)"
    },
    {
        "date": "2022-11-09",
        "japaneseDate": "11月9日(水)",
        "title": "心の中にある御言葉",
        "bibleReading": "箴言4:20-23",
        "biblePassage": "詩編119:11",
        "bibleText": "わたしは仰せを心に納めていますあなたに対して過ちを犯すことのないように。",
        "devotionText": "以前、私の友人が、アルファベットのそれぞれの頭文字で始まる聖書の聖句を覚えるよう私に勧めてくれました。私はその挑戦に応じ、注意深く聖書から26個の節を選びました。記憶したこれらの聖書の節は、今では私の信仰の旅になくてはならないものとなっています。|御言葉には力があると私は気づきました。御言葉は真実です。箴言4章22節が言っているように、御言葉は命と癒しをもたらしてくれます。心と精神が聖書の御言葉で満たされている時、それは私を平安へと導き、神様を賛美するように私を励ましてくれます。夜中に目が覚めて眠りに戻れない時、私は思いを集中させるために、これらの記憶した節を暗唱します。医療処置の間に不安になるならば、私は心を落ち着かせるためにこれらの御言葉をじっくりと考えます。私は、主を賛美することと、心配することは、同時に私の中に存在できないことを発見しました。|イエス様のお手本に従い、私たちは御言葉を、誘惑に対して真実を語り、祈りの中に盛り込み、愛する人たちの人生を祝福するために用いることができます。これらはみな、私たちの心の中に生き生きと覚えている御言葉があると、ずっと簡単にできます。それはとても有益で励ましになると私が気づいた霊的な訓練です。",
        "prayer": "慈愛に満ちたお父様、あなたの命の御言葉の中に私たちが見出す宝物と真実を感謝します。あなたの御言葉を黙想し、学び、覚えるよう、私たちに力と粘り強さをお与えください。アーメン。",
        "thought": "私は、私の心の中にある神様の御言葉で癒しと新たな命を見出すことができます。",
        "prayerFocus": "聖書翻訳者たちのために。",
        "author": "アン・スチュワート(オーストラリア、南オーストラリア州)"
    },
    {
        "date": "2022-11-10",
        "japaneseDate": "11月10日(木)",
        "title": "親切がすべて",
        "bibleReading": "マタイ福音書25:31-40",
        "biblePassage": "マタイ福音書25:35-36",
        "bibleText": "お前たちは、わたしが飢えていたときに食べさせ、のどが渇いていたときに飲ませ、旅をしていたときに宿を貸し、裸のときに着せ、病気のときに見舞い、牢にいたときに訪ねてくれたからだ。",
        "devotionText": "近年、私は「親切」という言葉についての社会的なメッセージが増えてきているのに気づきました。例えば「、人に親切にしよう」が電子メールの署名や、ソーシャルメディアでの発信、Tシャツ、マスクなどに書かれています。そして、「親切がすべて」は公正な社会への新しいスローガンとなりました。|マタイ福音書25章35-36節では、イエス様がクリスチャンの親切の不変的な重要性を示してくださっています。お腹がすいている人に食べ物を食べさせてあげ、のどの渇きを癒してあげ、見知らぬ人をもてなし、裸の人に服を着せてあげ、病人を看病し、服役している人を訪問することです。これらの親切は「感じよく接する」以上のものです。それらはすべての人の基本的な必要への社会的な深い関与です。これらの行動は、必要に迫られている多くの人々にとって重要なことです。そして、人の期待を越えた親切は祝福と永遠の命、そして御国への扉を開きます。私たちが親切な行動をし、必要のある人たちの世話をする時、私たちはイエス様のお世話をしているのです。|もし私たちが、本当にキリストに従うならば、私たちは、必要を覚える人のためにも、自分自身の魂のためにも、親切が一番大切であることを理解すべきです。この理解なくして、公正のために神様に仕えるならばそれは不十分です。イエス様に従う者として私は、「親切がすべて」はすべてのクリスチャンが決起して唱える主張であると考えています。",
        "prayer": "主イエス様、困難の最中、親切がすべてであるというあなたの真実を、どのように実行するのかを私たちに示してください。ア-メン。",
        "thought": "私はキリスト者の親切な行動を通して、公正をもたらすことができます。",
        "prayerFocus": "世界中のさらなる親切のために。",
        "author": "シエラ・グレイス・トニー(米国、コロンビア特別区)"
    },
    {
        "date": "2022-11-11",
        "japaneseDate": "11月11日(金)",
        "title": "モーセの物語",
        "bibleReading": "出エジプト記1:22、2:1-10",
        "biblePassage": "出エジプト記2:10",
        "bibleText": "その子が大きくなると、王女のもとへ連れて行った。その子はこうして、王女の子となった。王女は彼をモーセと名付けて言った。「水の中からわたしが引き上げた(マーシャー)のですから。」",
        "devotionText": "モーセの物語は、私に神様の恵みと配慮を思い出させてくれます。私は神様が、ファラオの王女によって見つけられ、救われるまで、ナイル川にモーセを隠し、ファラオの命令による死から彼を救い出された神様の方法に特に心を動かされます。ファラオの娘が父親の命令を無視し、モーセの母親を彼の乳母とし、自分の子供としてモーセを育てたことは、なかなか起こりそうにない結末ではありませんか!ファラオの王女の登場と彼女が赤ん坊を見つけたことは、単なる偶然ではありません。これは、モーセを救うための神様の御業であり、驚くべきご計画の一部でした。|私たちの人生における神様のすべての業について考える時、モーセの物語は私たちを勇気づけてくれます。その物語は、神様が私たちの人生や愛する人たちの人生を救ってくださった恵みへの感謝を、どのように示すかをじっくりと考えるように私たちを招いています。私たちは、どのように神様の私たちへの愛や、イエス・キリストを通して神様が私たちを救ってくださったかを説明するでしょうか。神様の驚くべき御業は無限なのです。|私たちは、神様が私たちにくださる祝福をすべて数え挙げることはできないかもしれません。しかし、神様がモーセに恵みを与えてくださったように、私たちも、神様は私たちを必ず助けて守り続けてくださると信頼することができるのです。",
        "prayer": "愛する神様、あなたの愛と恵みを与えてくださって感謝します。私たちがあなたのご臨在を決して当たり前のようにとらえませんように。アーメン。",
        "thought": "今日私は、私の状況の中で神様の恵みを探します。",
        "prayerFocus": "神様の備えに対する感謝のために。",
        "author": "B・コリー(ナイジェリア、ラゴス)"
    },
    {
        "date": "2022-11-12",
        "japaneseDate": "11月12日(土)",
        "title": "もう一回",
        "bibleReading": "哀歌3:21-24",
        "biblePassage": "哀歌3:22-23",
        "bibleText": "主の慈しみは決して絶えない。主の憐れみは決して尽きない。それは朝ごとに新たになる。",
        "devotionText": "先週、友人とゴルフをしていた時、私はコースを外してしまいました。「ああ!もう一度打てたらな!絶対うまくいくと思うんだけど」と私は叫びました。幸いなことに、一緒にゴルフをしていた友人が「もう一回打ってみたら」と言ってくれました。私はもう一回打ちました。するとボールは飛距離が伸び、真っすぐコースに乗りました。|私たちの人生の中で、いったい何度、間違いを正したり、感じの悪い言葉や人を傷つけた行為を撤回できたらと願ったことでしょう。私たちが不当な否定的な方法でやり直す前に、少しの間、人の立場になって考えてみたならば、幾つかの状況は違う結果となっていたのではと、何度も考えてきました。|幸いなことに、私たちの慈愛溢れる神様は、人の心と精神を理解しておられます。私たちが何度失敗しようとも、神様は、私たちが間違いから学ぶように努力する時、それを赦してくださりながら、私たちの道を踏み外した行動を正す機会を無限に与えてくださっているのです。",
        "prayer": "愛する神様、勇気と、あなたの御心に沿った正しい行いをするための正しい判断力で私たちを祝福してください。アーメン。",
        "thought": "神様の赦しは常に再度の機会を伴います。",
        "prayerFocus": "もう一度チャンスが必要な人たちのために。",
        "author": "ジェリー・アルブリットン(米国、ケンタッキー州)(写真:P.41)"
    },
    {
        "date": "2022-11-13",
        "japaneseDate": "11月13日(日)",
        "title": "思いがけない祝福",
        "bibleReading": "エレミヤ書17:7-8",
        "biblePassage": "詩編106:1",
        "bibleText": "ハレルヤ。恵み深い主に感謝せよ、慈しみはとこしえに。",
        "devotionText": "家の中庭には80個以上のラッパズイセンの球根があります。晩冬や早春には、中庭は美しい黄色い花で埋め尽くされます。今年私たちは、励ましを必要としている友人たちに花を贈ったので、ラッパズイセンの花を見るのは来年まで待たなければならないと思っていました。最近、緑色の葉の間から7つの黄色いつぼみが頭をのぞかせているのを発見した時の私たちの喜びを想像してみてください。それは、庭と私たちの生活を明るくしてくれました。|神様の祝福は、この遅咲きのラッパズイセンのようなものです。時には思いがけなく、しかしいつも特別な励ましを与えてくれます。そのことで、神様がいつも私たちのためにそばに居てくださり、特に困難な状況にある時に常に私たちの世話をしてくださることを思い出します。人生は一夜で変わってしまう事もあり得ます。しかし、祝福は孫の笑顔のように、美しい庭のように、陽の光が降り注ぐ日のように、また、友人たちの親切のように、私たちに希望を与えることができます。私たちはいつでも、この神様に感謝をささげるための祝福を見出すことができるのです。",
        "prayer": "神様!あなたの尽きない愛と祝福を感謝します。その祝福を他の人々と分かち合うように私たちを助けてください。イエス様のお名前によって、アーメン。",
        "thought": "神様は、日々小さな祝福で私を驚かせてくださいます。",
        "prayerFocus": "私の支えを必要としている人のために。",
        "author": "マーガレット・マーチン(オーストラリア、オーストラリア首都特別地域)"
    },
    {
        "date": "2022-11-14",
        "japaneseDate": "11月14日(月)",
        "title": "あるがままの姿で来なさい",
        "bibleReading": "ヨハネ福音書3:16-18",
        "biblePassage": "ヨハネ福音書3:17",
        "bibleText": "神が御子を世に遣わされたのは、世を裁くためではなく、御子によって世が救われるためである。",
        "devotionText": "高速道路近くの広告版に、頭にかぶり物をした若いイスラム教徒の女性の写真が掲示されていました。その表題には、「私たちはどなたでも受け入れます」とありました。私は、その大学の広告に少しムッとしました。「どうしてイスラム教を受け入れるように押し付けるわけ?」その時、イエス様が私の心に語られました、「私は誰でも受け入れる」。イエス様のお言葉と私のその広告版への反応の対比に、私は愕然としました。私は、イエス様の代弁者としての私の失敗に、イエス様は悲しんでおられると感じました。イエス様のお言葉は、私の偏狭さをさらけ出しました。|イエス様は公平なお方です。イエス様は宗教や生い立ちにかかわらず、すべての人を無条件に招いておられます。しかし、私は、イエス様の時代のファリサイ人のように、神様に受け入れられ、愛されるためには、人々がある基準を満たしていることが必要だと思っていたのです。神様はすべての人を深く愛して尊んでくださり、その御子はすべての人々のために究極の犠牲を払ってくださいました。|神様は、私たちをあるがままの姿で来るように招いてくださっています。神様の途方もなく大きな愛と受容の中に、罪のあがないと赦し、そして平和があるのです。これがすべての人への福音なのです。",
        "prayer": "愛する神様、私たちのあるがままの姿を受け入れてくださることを感謝します。私たちが悔い改め、心と態度をあなたのものに一致させることができるよう、私たちの中にある偏見を明らかにしてください。アーメン。",
        "thought": "イエス様は、惜しみない愛の目を通してすべての人を見ておられます。",
        "prayerFocus": "私が出会う人、一人ひとりの価値のために。",
        "author": "ドナ・Y・ガー(米国、オレゴン州)"
    },
    {
        "date": "2022-11-15",
        "japaneseDate": "11月15日(火)",
        "title": "埃を一掃する",
        "bibleReading": "ローマ書5:1-6",
        "biblePassage": "ローマ書5:3-5",
        "bibleText": "そればかりでなく、苦難をも誇りとします。わたしたちは知っているのです、苦難は忍耐を、忍耐は練達を、練達は希望を生むということを。希望はわたしたちを欺くことがありません。わたしたちに与えられた聖霊によって、神の愛がわたしたちの心に注がれているからです。",
        "devotionText": "東京五輪が予定されていた2020年は静かに明けましたが、コロナウイルスの猛威により、生活は様変わりしました。緊急事態宣言が出され、自宅での巣ごもり生活に突入しました。妊娠中の妻は、出産時に大出血のリスクを伴う病を患い、2カ月以上、入院することになりました。入院中、面会が許可されず、連絡を取ることは出来ましたが、抱える悩みをケア出来ていなかったと思います。妻が不在の間、家では長女との生活となりました。学校生活は通常と違い、長い春休み、リモート学習と慣れないことの連続であり、一番の理解者である妻が入院しているため、悩みを聞いてもらえないストレスは相当だったと思います。|家族3人が、悩みや課題を抱え、過ごしていた中、アパ・ルームを使ってデボーションは続けていました。御言葉と信徒の証を学ぶことによって、皆、神様にすがって一生懸命に生きているのだと、前向きな気持ちを呼び起こすことができました。|そして、新たな生命を受けて、娘が生まれてきました。純真な心で、空腹時、大きな声で泣き、満たされれば、笑顔や平安の表情を見せ、素直で必死に生きている姿をみると、襟を正される思いでいっぱいです。神様が与えてくれた大いなる恵みに感謝します。",
        "prayer": "愛する神様、私たちは、忙しい生活の中で、先の見えない不安、苦難、誘惑に負けて、神様が厭（いと）われる行動を取ってしまいます。家族一丸となって、霊の乳を慕い求めて、福音を宣べ伝えることが出来ますよう助け導いてください。アーメン。",
        "thought": "大いなる恵みに感謝し、福音を宣べ伝えることで神様の栄光に帰することが出来ますように。",
        "prayerFocus": "先の見えない不安にさいなまれる人々のために。",
        "author": "黒川憲一(日本、東京)"
    },
    {
        "date": "2022-11-16",
        "japaneseDate": "11月16日(水)",
        "title": "なくてはならない賜物",
        "bibleReading": "Iコリント書12:4-11",
        "biblePassage": "Iコリント書12:7",
        "bibleText": "一人一人に“霊”の働きが現れるのは、全体の益となるためです。",
        "devotionText": "私は、高齢者向け住宅の他の居住者たちと一緒に食堂に座っていました。私たちは、家族や友人と過ごした先の祝日について、またその祝日の食事を準備するにあたってどのような特別な仕事をしたかについて話していました。パイを焼いた人もいました。コーンブレッドや白パンでスタッフィング(パンや野菜などを細かく切り、味付けをしてオーブンで焼いた料理)を準備した人たちもいました。私の仕事は、新鮮なクランベリーソースを作ることでした。|この会話についてよく考えた時、私は礼拝と教会の奉仕は祝日の食事の準備にとても似ていると気づきました。私たちは皆、分かち合うべき賜物を持っています。そして私たちは皆、他の人々から賜物を受けているのです。礼拝の間、説教者は語り、聖歌隊は賛美し、朗読者は聖書を読み、祭壇の係はろうそくを灯します。その週の間、教会員たちは祈りの要請のあった人たちのために祈り、教会学校の先生たちは学びの準備をし、子供たちのために祈ります。教会を管理する人は集会の準備が整っているかどうかを確かめます。そして誰かがいつもコーヒーが温かい状態か、ドーナツが出せる状態になっているかを確かめます。|それが私たちの家族であろうと、教会の仲間であろうとも、それぞれの人は全体に必要な賜物を差し出します。私たちは喜んで、自分たちの賜物を分かち合い、他の人々の賜物を受け取るのです。",
        "prayer": "愛する主よ、今日、日用の糧を私たちに与え、それを分かち合う気持ちを起こさせてください。アーメン。",
        "thought": "神様は、私の賜物を喜びをもって分かち合うよう、私を呼んでおられます。",
        "prayerFocus": "他の人々が私に分かち合ってくれた賜物への感謝のために。",
        "author": "シャロン・クリステン(米国、テキサス州)"
    },
    {
        "date": "2022-11-17",
        "japaneseDate": "11月17日(木)",
        "title": "良い羊飼い",
        "bibleReading": "ルカ福音書15:1-7",
        "biblePassage": "ルカ福音書15:4",
        "bibleText": "あなたがたの中に、百匹の羊を持っている人がいて、その一匹を見失ったとすれば、九十九匹を野原に残して、見失った一匹を見つけ出すまで捜し回らないだろうか。",
        "devotionText": "子供の頃、見失った羊のたとえは私のお気に入りでした。私はよく寝る前に、この話をしてくれるよう両親に頼みました。羊飼いが羊の数を数えると一匹がいなくなっていることに気づき、危険をよそにその一匹を探しに行くというこの物語に、私はワクワクしました。私はいつも、いなくなった羊のことを心配しましたが、その羊が安全に連れ戻された時は、心から安心し、喜びを感じました。このたとえ話の教訓は、今日なお私に力をもたらしてくれています。|数え切れないほどの危険や困難に直面している世界中の子供たちを考える時、私は、私たちを見捨てることをなさらない、私たちの良き羊飼いを思い出します。私たちを恐れさせる困難や問題に直面した時であっても、私たちはキリストの忠実さに頼ることができます。私たちは、他の人々や共に歩く人を必要としている子供たちとキリストの愛を分かち合い、彼らをこの忠実な羊飼いに引き合わせるよう召されています。私がすべての子供たちへ望むことは、彼らが不安や恐れを感じる時、希望と平安をもたらすために来てくださるイエス様、彼らの良い羊飼いが近くにおられることを知ることです。",
        "prayer": "憐れみ深い神様、私たちを子供たちの必要に敏感であらせてください。彼らが決して一人ぼっちではないことを確信するよう、彼らにあなたの愛を分かち合うよう私たちを助けてください。イエス様のお名前によって。アーメン。",
        "thought": "今日、私は、地域の困っている子供たちを、どのように助けるでしょうか。",
        "prayerFocus": "世界中の子供宣教の働きのために。",
        "author": "エルシ・リマ(ブラジル、サン・パウロ)"
    },
    {
        "date": "2022-11-18",
        "japaneseDate": "11月18日(金)",
        "title": "そんな時でさえ",
        "bibleReading": "マタイ福音書17:14-20",
        "biblePassage": "マタイ福音書17:20",
        "bibleText": "イエスは言われた。「信仰が薄いからだ。はっきり言っておく。もし、からし種一粒ほどの信仰があれば、この山に向かって、『ここから、あそこに移れ』と命じても、そのとおりになる。あなたがたにできないことは何もない。」",
        "devotionText": "以下は、ユダヤ人大虐殺の時に壁に書かれていた筆者不明の文章です。「私は照らない時であっても太陽を信じる。私は感じることができない時であっても愛を信じる。私は沈黙しておられる時であっても神を信じる。」筆者は、見えないものを信じる信仰をとても良く描写しています。私が最初にこの碑文を読んだ時、このような恐ろしい時にあって、人はこのような信仰を持ち得るのかと深く考えてみました。この人は誰だったのだろうか?彼らに何が起こったのだろうか?|今日の聖書箇所で、弟子たちは、なぜイエス様がなさったように人の病を癒すことができなかったのかを知りたがりました。イエス様は、彼らの信仰が薄いからだとお答えになりました。彼らは、自分たちが癒すことができると信じていなかったのです。だから癒せなかったのです。イエス様は、弟子たちに続けてこうおっしゃいました。弟子たちに必要なのは、山を動かすほどの大きな事ができる、からし種一粒ほどのほんの少しの信仰だけだと。時々、私たちの信仰は試されます。時に神様は沈黙しておられるように感じ、時には私たちの祈りは聞かれないように感じます。しかし、私たちには見えなくとも、太陽はなお存在しているように、神様は沈黙しておられると思われる時でさえ、私たちに伴ってくださっています。",
        "prayer": "愛する神様、あなたが沈黙しておられると感じる時でも、共に居てくださると信じるよう私たちを助けてください。見捨てられたと感じる時、私たちの信仰を強くしてください。アーメン。",
        "thought": "今日、私には神様が私の人生にご臨在されているという信仰があります。",
        "prayerFocus": "迫害にあっている人たちのために。",
        "author": "スティ-ブ・ウェイクフィールド(米国、アラバマ州)"
    },
    {
        "date": "2022-11-19",
        "japaneseDate": "11月19日(土)",
        "title": "支払い済み",
        "bibleReading": "エフェソ書2:1-10",
        "biblePassage": "エフェソ書2:8",
        "bibleText": "事実、あなたがたは、恵みにより、信仰によって救われました。このことは、自らの力によるのではなく、神の賜物です。",
        "devotionText": "公立大学に教授として雇われていることの恩恵のひとつは、職員の子供は授業料が免除されることです。私の娘はこの大学に入学し、奨学金制度を利用することにしました。私たちは、来年度の入学に向けてオンラインで登録するために、必要な管理上の過程や書類を見直しました。個人情報を入力する時に、授業料を支払うための手順を記入する箇所がありました。この時点で、スクリーンの中央に「支払い済み」というメッセージが現れました。私たちには一切支払いの義務はありませんでした。私の娘は、負債なしでその学期を楽しみに待つことができました。|同じように、私たちがイエス様を私たちの主であり救い主として受け入れた時、私たちの代価は支払われました。キリストが十字架で私たちにご自身をささげてくださったことで、私たちは永遠の命を得ることができました。信仰により、私たちは神様の満ち溢れる憐れみの恩恵を受けているのです。私たちは、私たちの過去の代価は支払われたことを知り、安心して休むことができるのです。",
        "prayer": "忠実な神様、あなたの憐れみは何と大きく、私たちへのあなたの愛は今なお何と大きなものでしょう。その愛はとても大きいので、御子が私たちの罪を贖ってくださるために十字架で死んでくださり、私たちに永遠の命を与えてくださったのです。主よ、感謝します!アーメン。",
        "thought": "私は神様の愛と憐れみの恩恵を受けています。",
        "prayerFocus": "奨学金を受けている学生たちのために。",
        "author": "パルミラ・ヴァレンズエラ(メキシコ、ヌエボレオン州)"
    },
    {
        "date": "2022-11-20",
        "japaneseDate": "11月20日(日)",
        "title": "正直な気持ち",
        "bibleReading": "詩編42:2-13(口語:1-12)",
        "biblePassage": "詩編42:6、口語:5",
        "bibleText": "なぜうなだれるのか、わたしの魂よなぜ呻くのか。神を待ち望め。わたしはなお、告白しよう「御顔こそ、わたしの救い」と。",
        "devotionText": "私は朝起きると、気持ちがくじけていると感じる時があります。私にはそのように感じる特別な理由はありませんが、それにもかかわらず、その気持ちに打ちのめされます。私は動機や目的を見出そうともがきますが、結果的に私は自分自身に腹を立ててしまいます。「私は感謝すべき。神様は私を大いに祝福してくださってきたのだから」と私は考えます。私は自分をとがめ、私の感情を修正しようと努めます。私は快適な生活を送っているのに、悲しみを覚えることを恥ずかしいと感じています。|詩編42編は、聖書に出てくる多くの人たちもまた、心がくじけたことを私に思い出させてくれます。6節が明らかにしているように、時々、彼らも別段の理由もなく心がくじけていると感じています。この詩編は私に、人は時々くじけるものだと教えてくれています。しかし、その理由が何であっても、私たちは神様に自分の感情を正直に話すことができます。神様は私たちに、いつも幸せな気持ちであることを求めてはおられません。私たちの創造主は、ただ私たちに正直であることを望んでおられます。全能の神様は、私たちの嘆きを聞いてくださり、私たちが神様に真実に心を開いた時はいつでも、私たちを慰めてくださいます。",
        "prayer": "愛する主よ、私たちは気持ちがくじける時、あなたに叫び求めます。あなたは私たちの助け、平安そして慰めです。あなたは私たちの希望の源です。アーメン。",
        "thought": "心がくじける時、私は神様の御前に行きます。",
        "prayerFocus": "心くじけて目覚める人たちのために。",
        "author": "ジェニファー・ブリガンディ(カナダ、オンタリオ)"
    },
    {
        "date": "2022-11-21",
        "japaneseDate": "11月21日(月)",
        "title": "神様の忠実さ",
        "bibleReading": "詩編19:2-10(口語:1-9)",
        "biblePassage": "詩編19:2、口語:1",
        "bibleText": "天は神の栄光を物語り大空は御手の業を示す。",
        "devotionText": "日の出ほど素晴らしいものはありません。木々に降り注ぐ美しい日の光は、「起きなさい、一日の始まりの時間ですよ!」と叫んでいるようです。最近、美しい雪が地面を覆いました。太陽が雪をあっという間に溶かしてしまったのには驚くものがありました。雪に埋もれていた大地が見えてきて、いつものように私の庭の草を食べるように鹿が再び招かれてきました。|その暖かい太陽の光は、私に神様の忠実さを思い出させてくれました。太陽が毎日昇るのを知っているのとちょうど同じように、私たちはまた、神様の恵みは私たちがどこにいようとも、私たちの絶望を溶かし去り、希望を与えるために対処してくれることを知っています。|多忙な生活の中で、私たちは時々、立ち止まって創造物の荘厳さを楽しむことを忘れてしまいがちです。地上の創造の作品は素晴らしいものです!詩編作者の言葉は、創造の目的が、私たちの創造主を讃えるためであることを私に思い出させてくれます。私たちが生活の速度を落とし、少しの時間を取り、私たちの周りにある創造物の美しさに気づくならば、私たちは、神様はいつも共に居てくださることを思い出すことができます。そして、何よりも、日毎に新しくされる憐れみと神様の忠実な愛に対して、造られたすべての物と共に神様を讃えようではありませんか。",
        "prayer": "神様!創造物はあなたに賛美の歌を歌います。私たちがあなたの永遠の光の中で生き、あなたの聖名に栄光をもたらすことができますように。アーメン。",
        "thought": "創造物は神様に賛美の歌を歌います。私は、どのようにそれに合わせて歌うでしょう。",
        "prayerFocus": "新しい日々への感謝のために。",
        "author": "ティモシー・ヘイル(米国、バージニア州)"
    },
    {
        "date": "2022-11-22",
        "japaneseDate": "11月22日(火)",
        "title": "ペパーミント",
        "bibleReading": "マルコ福音書4:30-34",
        "biblePassage": "ルカ福音書17:21",
        "bibleText": "実に、神の国はあなたがたの間にあるのだ。",
        "devotionText": "今朝、からし種のたとえ話を読み返しながら、私は先週、庭で種を植えていた時のことを思い出しました。ペパーミントの種は、束の中で最も小さいものでしたが、生育がよく、すぐ広がっていくので、私はこの小さな種がいずれは私の庭を覆いつくすことを知っていました。|神の御国も同じように働きます。私たちがイエス様を心の中に受け入れる時、私たちは、神様を、自分自身を、そして他の人々を愛するまったく新しい方法に目覚めます。この変化のための種は、最初は小さいものですが、日々イエス様に従うにつれ、それは根を張り、力を得て、至るところに広がっていきます。そして、私の庭のように、御国の種もまた、育まれる必要があります。私たちはそれを、聖書を読んだり、祈ったり、神様に忠実に従う訓練をすることで、育むことができます。|今では庭のペパーミントを見て水やりをするたびに、御国が私の内に根を張り、私を通して世界へと広がっていくことができるよう、私の霊もまた水を注がれる必要があることを思い出します。",
        "prayer": "創造主であられる神様、イエス・キリストを通して可能となる変化を感謝します。私たちの心の内に生きているあなたの御国の種を養うことができるよう、私たちを導いてください。アーメン。",
        "thought": "神の国は私の内にあります。",
        "prayerFocus": "私の信仰を分かち合う機会のために。",
        "author": "アンドレア・ニコラエ(イギリス、イングランド)(写真:裏表紙)"
    },
    {
        "date": "2022-11-23",
        "japaneseDate": "11月23日(水)",
        "title": "忘れられた自転車",
        "bibleReading": "詩編142:2-8(口語:1-7)",
        "biblePassage": "申命記31:6",
        "bibleText": "強く、また雄々しくあれ。恐れてはならない。彼らのゆえにうろたえてはならない。あなたの神、主は、あなたと共に歩まれる。あなたを見放すことも、見捨てられることもない。",
        "devotionText": "急ぎ足で通りすがりに、私は自転車がまだそこにあるのを見ました。それは小さなピンクと白色のもので、おそらくかつては女の子の一番の宝物だったでしょう。今ではそれは無造作に放置され、忘れ去られ、忙しい大学の構内の真ん中に、場違いとも思えるように置かれていました。|忘れ去られた自転車は、この世界で忘れられた人々を助けるために、成すべきことがたくさんあることを私に思い出させてくれました。家もなく、社会の片隅に追いやられた人々、家から出られず、友人が欲しいと心から願っている人々、病気の人々、刑に服している人々、夫を亡くした人々、孤児たち、いろいろな人が心に浮かびました。|イエス様は何度も、他の人々が大いに退けた人々を受け入れられました。姦通の現場で捕らえられた女(ヨハネ福音書8:1-11参照)、墓場に住む汚れた霊にとりつかれた人(マルコ福音書5:1-20参照)、徴税人(ルカ福音書19:1-10参照)、重い皮膚病を患っている人(マルコ福音書1:4-45参照)です。|神様は、優しい言葉や、心のこもった手紙、食べ物、あるいは祈りを必要としている、自分たちの地域の人々を助けるために、私たちができることをするよう、私たち一人ひとりを召しておられます。私たちは皆、忘れてはいないことを示す何かができます。そのことは、世界に良い変化をもたらすことができます。",
        "prayer": "すべての源である神様、忘れ去られていると感じている人々の苦しみを和らげることができるよう、私たちを助けてください。アーメン。",
        "thought": "思いやりをもって提供された小さな努力が、大きな変化を生みます。",
        "prayerFocus": "私の地域が忘れ去った人のために。",
        "author": "D・ゲロウ・ベイカー(米国、オクラハマ州)"
    },
    {
        "date": "2022-11-24",
        "japaneseDate": "11月24日(木)",
        "title": "絶えず感謝する",
        "bibleReading": "詩編107:1-9",
        "biblePassage": "ヤコブの手紙1:17",
        "bibleText": "良い贈り物、完全な賜物はみな、上から、光の源である御父から来るのです。御父には、移り変わりも、天体の動きにつれて生ずる陰もありません。",
        "devotionText": "私の娘は、感謝祭の飾りつけをするのが大好きです。毎年彼女は、電飾と七面鳥の飾り物、きれいに紅葉した葉で食堂を一杯にします。ある年、彼女は、夕食にやって来た家族たちをインスタントカメラで撮影するという新しい慣習を始めました。彼女は、皆にそれぞれの写真の下の部分に、最も感謝に思っていることを書くよう頼みました。それから彼女は、夕食の間その写真を並べて飾りました。すると、その写真はその年の会話の話題になりました。私たちの家族が自分たちの恵みや、感謝すべき多くのことを語り合っている間、私たちは感謝の思いでいっぱいになりました。|私たちが日々の重圧やストレスを抱えている時に、神様がくださる多くの贈り物に目を向けることは難しい事です。私たちの努力の結果として良い事が起こったと信じることは簡単です。しかし、ヤコブの手紙1章17節は、すべての良い贈り物は神様から来ることを私たちに思い出させてくれています。もし私たちが、日々自分たちの恵みに目を向け、神様の愛と真実さに感謝をささげるならば、私たちの物の見方はどのように変わるでしょうか。詩編107編1節には、「恵み深い主に感謝せよ慈しみはとこしえに」とあります。最悪の時であっても、すべてのものが崩れたと思える時でも、私たちは神様の愛の中に平安を見出し、神様のたくさんの恵みに感謝することができます。",
        "prayer": "愛する神様、あなたが日々与えてくださる多くの贈り物と恵みに気づくよう、私たちの目と心を開いてください。あなたの変わらない愛と備えを感謝します。アーメン。",
        "thought": "私の物の見方は、神様の愛と備えに注目する時、良いものになります。",
        "prayerFocus": "神様の恵みに気づくために。",
        "author": "シンディ・C・ラグランド(米国、バージニア州)"
    },
    {
        "date": "2022-11-25",
        "japaneseDate": "11月25日(金)",
        "title": "キリストによる癒し",
        "bibleReading": "フィリピ書4:10-13",
        "biblePassage": "フィリピ書4:13",
        "bibleText": "わたしを強めてくださる方のお陰で、わたしにはすべてが可能です。",
        "devotionText": "これを書いている今、私は薬物依存から立ち直る道を歩み始めて11ヶ月になります。それは多くの試練を伴う苦難の道ですが、私はフィリピ書4章13節に励まされています。この御言葉は私が依存症から立ち直るのを助け、日常の活動において私を強めてくれます。キリストの力を信じることですべてが変わります。時々、自分の状況に圧倒されることもありますが、私はキリストから力を得ています。|事態がまったく良くならず、対処するためには残りの生涯ずっと薬物に依存しなければならないと思っていた時がありました。しかし、キリストは私に、立ち直る努力を続け、私が必要とする霊的、肉体的、心理的な癒しを求めることへの確信を与えてくださっています。もし、私がキリストを私の力の源としていなかったら、薬物依存の束縛にとどまり続けていたであろうことを私は知っています。私たちが心をしっかりとキリストに定め、キリストを通してならすべての事が可能であると信じる時に、簡単なことではありませんが、キリストは私たちが事態を打開できるように力づけてくださいます。",
        "prayer": "神様、すべての事においてあなたが働かれていることがわかるように助けてください。あなたのご摂理によって私の信仰を増し加えてください。アーメン。",
        "thought": "良い時も悪い時も、私は主をほめたたえます。",
        "prayerFocus": "依存症脱却に向けて取り組んでいる人々のために。",
        "author": "レミジオ・アンジェロ・ディンガシュ(南アフリカ共和国、ノーザンケープ)"
    },
    {
        "date": "2022-11-26",
        "japaneseDate": "11月26日(土)",
        "title": "嵐からの教訓",
        "bibleReading": "ヘブライ書10:19-25",
        "biblePassage": "ヨハネ福音書13:34-35",
        "bibleText": "あなたがたに新しい掟を与える。互いに愛し合いなさい。わたしがあなたがたを愛したように、あなたがたも互いに愛し合いなさい。互いに愛し合うならば、それによってあなたがたがわたしの弟子であることを、皆が知るようになる。",
        "devotionText": "ハリケーンが合衆国南部を通過した翌朝、私は植栽を確認するために思い切って裏庭に確かめに行きました。電力会社が電線を復旧しているために電灯がついたり消えたりする中で、ほとんどの植物は大丈夫でしたが、大きな水たまりの中にあるかわいそうな小さな菊はそうではありませんでした。私は、「あなたが生き延びられるかどうかはわからないわ」とその打ちしおれた植物に言いました。私は、肥えた黒い土の入った大きめの植木鉢の一つにその花を移し替えることにしました。新鮮な土に植えられた元気な植物に囲まれれば、打ちしおれた植物にも元通りになる良い機会を与えられるかもしれません。|私たちは時々、自分の所にやって来る嵐に圧倒される時があります。私たちは孤独を感じ、打ちひしがれ、誰も自分の痛みなどわからないと確信します。しかし、私たちが神の家族に愛をもって囲まれる時、彼らの力が私たちを包み、彼らの信仰が私たちを支え、彼らの愛が私たちの傷ついた心を抱きしめてくれます。このような友情と礼拝の瞬間を通して、私たちは希望を見出すことができます。私たちは一人ではありません。私たちは、神様の愛と力とに囲まれているので、嵐の中をも突き進むことができるのです。",
        "prayer": "父なる神様、共同体を与えてくださり、聖徒たちの交わりを通して私たちを祝福してくださり感謝します。イエス様のお名前によって。アーメン。",
        "thought": "私の重荷は、キリストにある共同体の人々と分かち合う時、担いやすくなります。",
        "prayerFocus": "自然災害による損失に直面している人々のために。",
        "author": "ベリンダ・ジョー・マティアス(米国、ミシシッピ州)"
    },
    {
        "date": "2022-11-27",
        "japaneseDate": "11月27日(日)",
        "title": "待降節第一聖日",
        "bibleReading": "詩編143:7-10",
        "biblePassage": "ゼファニヤ書3:17",
        "bibleText": "お前の主なる神はお前のただ中におられ勇士であって勝利を与えられる。主はお前のゆえに喜び楽しみ愛によってお前を新たにしお前のゆえに喜びの歌をもって楽しまれる。",
        "devotionText": "クリスマスはいつも私の大好きな季節で、大きな期待をもって待ち望みます。しかし、何年も前のことですが、休暇が近づいて来るにもかかわらず、私の心は空虚でした。私が愛し、将来を共にしようと計画していた男の人との関係は、その年の秋に終わりを告げたのでした。突然、私の人生は目的のないものに感じられました。|その年、私は妻に先立たれた父と実家で休暇を過ごしました。12月の下旬のある憂鬱な日に、私は台所の窓から外を眺め、その憂鬱な天気が自分の感情を鏡のように映していると感じました。振り返ると、私は父の予定表のカレンダーに気が付きました。私がやって来る日に、父は飛行機の便名や到着時刻を書き記していました。その下にはメモがありました。「リサが帰ってくる。嬉しい、嬉しい!」|突然、私は強烈な父の愛に圧倒されました。私の存在が父をそれほどまでに喜ばせていることを知って、私は空虚さなどを感じていられませんでした。そしてもっと深いところで、地上の親以上に、私を愛して、私のことを喜んでくださっている天上の親がおられることを思い出しました。この愛は、私が直面するかもしれない別離やその他の困難な時を通る間、私を持ち運んでくれることを知りました。それから何十年も経った今、私は、神様の愛は私を支え続けてくださっていると言うことができます。",
        "prayer": "恵み深い主よ、私たちの人生のための錨となる、あなたの尽きることのない愛を感謝します。アーメン。",
        "thought": "愛に溢れる親のように、神様は私を喜んでくださいます。",
        "prayerFocus": "拒まれていると感じている人々のために。",
        "author": "リサ・スタックポール(米国、ウィスコンシン州)"
    },
    {
        "date": "2022-11-28",
        "japaneseDate": "11月28日(月)",
        "title": "埃（ほこり）を取り除く",
        "bibleReading": "ヨハネ福音書15:1-8",
        "biblePassage": "ヨハネ福音書15:4",
        "bibleText": "わたしにつながっていなさい。わたしもあなたがたにつながっている。ぶどうの枝が、木につながっていなければ、自分では実を結ぶことができないように、あなたがたも、わたしにつながっていなければ、実を結ぶことができない。",
        "devotionText": "何日もの間、私のコンピューターは電源が落ち続けていました。電源プラグを何度コンセントに差し直しても、コンピューターは一度立ち上がりますが、その後、突然止まってしまうのでした。ある人がやって来てバッテリーを確認してくれましたが、異常はありませんでした。電源プラグをもう一度引き抜いた時、私はれが埃（ほこり）の粒子で覆われていることに気がつきました。その埃を取り除き、電源プラグをもう一度コンセントに差し込むと、コンピューターは直ちに電源が入り、正常に作動しました。|この経験を通して、私たちがまことのぶどうの木であるキリストにつながっていることを思い出しました。私たちは時々、心や思いの中に芽生える恐れ、心配、不親切な思い、妬み、憎しみ、貪欲といった、必要のない、いや危険でさえある要素を許容してしまいます。これらは、私たちとキリストとのつながりの妨げになります。私たちが祈りと悔い改めによってこれらを神様の前に差し出す時、神様はそれらを取り除き、神様の力の中に生きるよう、私たちを解き放ってくださいます。",
        "prayer": "父なる神様、あなたとのつながりを妨げるすべてのものが取り除かれるように、私たちの心があなたに集中するように助けてください。イエス様の御名によって。アーメン。",
        "thought": "私の心から後ろ向きの思いを取り去る時、神様の力が私の中をさらに自由に流れます。",
        "prayerFocus": "コンピューターの専門家たちのために。",
        "author": "アネット・ポワティエ(バハマ国)(写真:裏表紙)"
    },
    {
        "date": "2022-11-29",
        "japaneseDate": "11月29日(火)",
        "title": "親切の連鎖",
        "bibleReading": "マタイ福音書13:3-23",
        "biblePassage": "マタイ福音書13:23",
        "bibleText": "良い土地に蒔かれたものとは、御言葉を聞いて悟る人であり、あるものは百倍、あるものは六十倍、あるものは三十倍の実を結ぶのである。",
        "devotionText": "キリストの実を実らせることを考える時、以前、ニュースで聞いた話を思い出します。コーヒー店のドライブ・スルー(車から降りないで商品を受け取ることのできるシステム)の窓口で、一人のお客さんが自ら進んで、並んでいる次の車の注文の代金まで支払いました。それは純粋な親切心と寛容さの行いでした。次の車が窓口にやってきて、前の人がすでに自分の代金を支払ったことがわかると、その人たちはとても感激し、今度は自分たちが、列の次の人の注文の代金を支払ったのでした。|この寛容の連鎖は200人以上も続きました。前の人が自分の注文の代金を支払ってくれたことがわかると、そのお客さんは次の人の注文の代金を支払おうと奮い立たされたのです。親切が伝染したのです。私は、この美しい愛の連鎖を始めた人は、この一つの親切な行いが結んだ実のことについてまったく考えもしなかったと思います。この出来事は、信仰をもって神に従い、その結果についてはあまり思い煩う必要はないと、私を奮い立たせます。私たちが「、他の人を愛する」というキリストの教えに従う時、たとえ私たちがその結果を自分で見ることがなくても、それは実を結ぶのだということを、私は確信しています。",
        "prayer": "神様、私たちが毎日、自ら進んで愛の行いを示すように助けてください。アーメン。",
        "thought": "神様の助けをいただいて、私の一つの親切な行いがもっと多くの愛の行いを引き起こすことができます。",
        "prayerFocus": "私に思いがけない親切を示してくれた人のために。",
        "author": "ジョージ・T・ウィルカーソン(米国、ノースカロライナ州)(写真:P.41)"
    },
    {
        "date": "2022-11-30",
        "japaneseDate": "11月30日(水)",
        "title": "祝福する理由",
        "bibleReading": "ヨハネ福音書6:47-59",
        "biblePassage": "ヨハネ福音書6:51",
        "bibleText": "わたしは、天から降って来た生きたパンである。このパンを食べるならば、その人は永遠に生きる。わたしが与えるパンとは、世を生かすためのわたしの肉のことである。",
        "devotionText": "私が子供の頃、私の家族はクリスチャンだったのですが、クリスマスをお祝いしませんでした。私は、クリスマス・イブやクリスマスの朝に教会に行き、クリスマス・キャロルを歌い、お祝いするために集まり、クリスマスの様々な楽しいことをするいくつもの家族を見たことを覚えています。しかし、私たちは違いました。|私は、イエス様の死と復活はお祝いするのに、どうしてお誕生をお祝いしないのかと尋ねると、イエス様は12月25日に生まれたのではないと言われました。しかし、私たちは、他のどの日にもイエス様のお誕生をお祝いすることはしませんでした。それはまるで、イエス様は生まれてこなかったかのようでした。|今、大人になって、クリスマスを心からお祝いすることを学んでいます。クリスマスを、イエス様のお誕生、そしてイエス様が私たちと住むために地上にお降りになったことを覚える時として大事にしています。クリスマスをお祝いすることは、私たちがイエス様の犠牲を通して受け取った赦しと贖いを思い起こさせてくれます。このお祝いの季節は、私がイエス様から受け取った物質的および霊的な賜物、すなわち命のパンを他の人々と分かち合って堪能するために、人々を招待する絶好の機会を与えてくれます。",
        "prayer": "愛するイエス様、この世に来てくださってありがとうございます。私たちはあなたを愛し、いつもあなたに従うことを誓います。アーメン。",
        "thought": "クリスマスは、神様が私たちすべてにくださったイエス様という贈り物をお祝いする日です。",
        "prayerFocus": "クリスマスを初めてお祝いする人のために。",
        "author": "アディアンボ・E・オチエン(ケニヤ、ナイロビ)"
    }
]