{
    "devotions": [
        {
            "date": "2022-08-01",
            "japaneseDate": "8月1日(月)",
            "title": "創造主である神様",
            "bibleReading": "詩編8:2-10(口語1-9)",
            "biblePassage": "黙示録4:11",
            "bibleText": "「主よ、わたしたちの神よ、あなたこそ、栄光と誉れと力とを受けるにふさわしい方。あなたは万物を造られ、御心によって万物は存在し、また創造されたからです。」",
            "devotionText": "私は、神様が創造されたこの宇宙の広大な範囲と、その微細な細部から、神様がおられることを確信しています。地球と太陽の距離が紙一枚の厚さだとしたら、銀河系の距離は、この紙を約500km積み重ねた高さになると読んだことがあります。そして、人体の複雑さが挙げられます。血管の端から端までの長さは9万6千km以上で、目は200万個以上の可動部分で構成されているのです。|科学は、創造が「どのようにして」起こったかを説明しようとし続けており、様々な説を聞くのは興味深いことです。しかし、創造に関して、私にとって「どのようにして」よりも重要なことは、「なぜ」起こったのかです。聖書を読むと、それに対する明確な答えが得られます。神様は、ご自身の栄光を現すためにこの世界を創造されました。そして、愛を具体的に表すものとして、神様は私たちをご自身の姿に似せて創造し、私たちに命を与えてくださいました。それは、私たちが被造物を楽しみ、創造主を礼拝できるためでした。|神様の創造されたものが持つ、息を呑むような美しさを楽しむことは、なんと素晴らしい神様からの贈り物なのでしょう!それは、忙しいスケジュールの中で時間を取って、私たちが住むこの驚くべき世界に思いを巡らせ、それを創造された全能の神様を礼拝する時間を持つことを思い起こさせてくれます。",
            "prayer": "天におられる創造主よ、創造の美しさに表されたあなたの愛と、私たちをその一部としてくださったことに感謝します。私たちがあなたに栄光と誉れをもたらすことができますように。アーメン。",
            "thought": "私たちは、被造物を通して、神様をどのように体験するでしょうか?",
            "prayerFocus": "被造物の管理者のために。",
            "author": "ジョン・D・バウン(米国、ミネソタ州)"
        },
        {
            "date": "2022-08-02",
            "japaneseDate": "8月2日(火)",
            "title": "一つの小さなこと",
            "bibleReading": "マルコ福音書12:38-44",
            "biblePassage": "マルコ福音書12:43",
            "bibleText": "イエスは、弟子たちを呼び寄せて言われた。「はっきり言っておく。この貧しいやもめは、賽銭箱に入れている人の中で、だれよりもたくさん入れた。」",
            "devotionText": "私は11歳のとき、ひどい喘息のために児童養護施設に送り込まれました。最初の一週間、新しい患者はすべて同じ部屋に滞在しました。そこで私は、耳が聞こえず、片手の指が全くないグラディスという名の女の子に出会いました。|当時のアメリカでは、耳の聞こえない子供は手話を使うことを許されていなかったのですが、彼女と私は、看護師が見ていないところで、身振り手振りで意思疎通を図ろうとしました。私たちは同じ部屋に1週間しかいませんでしたが、グラディスのおかげで、私は大人になってからアメリカ手話法を学び、カリフォルニアろう学校で働き、手話通訳者と結婚し、3人のろう者の里子を育て、いくつかの教会で手話による礼拝の通訳をしたのです。|神様が、小さな状況を用いて大きな変化をもたらしてくださるのがいつなのかは、私たちには分かりません。イエス様が、たった2枚のレプトン銅貨を神殿の賽銭箱に入れたやもめを褒められたのを覚えています。その2枚の銅貨だけが、生きるために彼女が持っていたお金のすべてだったからです。彼女は、その忠実な献金によって、それ以降何千年にもわたって人々が鼓舞されるとは思いもしなかったのです。|神様は、私たちの最も小さな出会いを用いて、私たちが世界のために、そして他の人々のために大きな変化をもたらすように私たちを鼓舞しておられます。たとえ、天国のこちら側で、神様がどのようにそれをなさるのかを私たちが知り得ないとしても、そうなのです。",
            "prayer": "天の父なる神様、私たちが忠実に生きることができるように助けてください。そして、あなたの栄光のために私たちが持っているものを自由にささげられるように助けてください。アーメン。",
            "thought": "私の小さな愛と信仰の行いで、神様がほめたたえるに値する御方であることを人々に示せますように。",
            "prayerFocus": "手話通訳者のために。",
            "author": "ジャネット・アン・コリンズ(米国、カリフォルニア州)"
        },
        {
            "date": "2022-08-03",
            "japaneseDate": "8月3日(水)",
            "title": "感謝する心",
            "bibleReading": "詩篇92:2-5(口語:1-4)",
            "biblePassage": "詩編9:2、口語:1",
            "bibleText": "わたしは心を尽くして主に感謝をささげ驚くべき御業をすべて語り伝えよう。",
            "devotionText": "新型コロナウィルス感染症の世界的流行により社会から5週間隔離された後、職場に復帰しましたが、私は、不満をつぶやいたり、人に向かって不満をぶつけたりする人になっていました。毎朝早起きして、車で出勤し、1日8時間も机に向かっているのかと思うと、不満と苛立ちが募りました。|私は何度となく不満をつぶやきましたが、ある時、クリスチャンとして、たとえどのように感じていたとしても、それとは関係なく、あらゆる状況で主に感謝することが求められていることを思い出しました。しかしそれは、実行するのが難しいことです。そこで、私はこう決めました。「仕事に戻りたくない」と言いそうになるたびに、「仕事があることを感謝します」と言い換えました。「早起きしたくない」と言いそうになるたびに、「寝るベッドがあることを感謝します」と言い換えたのです。すごい!なんという違いでしょう!この1週間、「感謝する態度」を持つことで、職場復帰に対する考え方や視点が変わりました。驚くべきことに、私の気持ちは、私が言ったことと最終的に一致しました。|私たちは、自分が不満を人にぶつけていることに気づく時、感謝することを見つけ、神様に感謝の気持ちを表すことができます。このようにする時、感謝の心を持って生きることで、私たちの人生は変わるのです。",
            "prayer": "主よ、私たちの心を変え、あらゆる状況の下で、あなたにもっと感謝できるように助けてください。アーメン。",
            "thought": "神様への感謝が、なんと大きな違いを生み出すことでしょう!",
            "prayerFocus": "人生の転機を恐れている人のために。",
            "author": "ダイアン・ブラッドフォード(ニュージーランド、オークランド市)"
        },
        {
            "date": "2022-08-04",
            "japaneseDate": "8月4日(木)",
            "title": "人々に与える影響",
            "bibleReading": "黙示録14:6-13",
            "biblePassage": "黙示録14:13",
            "bibleText": "彼らは労苦を解かれて、安らぎを得る。その行いが報われるからである。",
            "devotionText": "ある肌寒い朝、陸上競技場をゆっくり走って横断した時、その競技場は一面霜で覆われていました。振り返ると、芝生の上にランニングシューズの跡が残っていました。私たちの人生、そして私たちの選択もまた、その痕跡を残すのだということを、私は思い起こしました。良くも悪くも、私たちの行動は周囲の人々に影響を与え、その選択は即座に影響を与えるだけでなく、永遠に続く結果をもたらすのです。|私がクリスチャンになったばかりの頃、助言し導いてくれる人から、スーパーで買い物をするような日常的なことをしている時でも、霊的なアンテナを常に張っておくようにと教えられました。聖霊がどこに導いてくださるか決してわかりません。レジに並んでいる時に語られた優しい言葉が、誰かを元気づけるのに充分なものかもしれません。携帯電話や財布などの落とし物を届け出たら、落とし物をした人の人間に対する信頼が回復するかもしれません。誰かが棚の上の方に置いてある物を取るのを手伝ったら、それによってその人が微笑むかもしれません。|神様にとっては、小さなことが大切なのです。イエス様は、「ごく小さな事に忠実な者は、大きな事にも忠実である。ごく小さな事に不忠実な者は、大きな事にも不忠実である」(ルカ福音書16:10)と言われました。一つ一つの忠実な選択によって、私たちが与える印象が神様に栄光をもたらし、また、他の人に利益をもたらすことができるのです。",
            "prayer": "神様、私たちが霊的なアンテナを常に張ることができるように助けてください。私たちの周りにいる、私たちが愛すべき人たちが誰かを示してください。アーメン。",
            "thought": "私の選択のすべては、神様に忠実であるための機会です。",
            "prayerFocus": "スーパーの店員のために。",
            "author": "リック・ストックウェル(米国、コネティカット州)"
        },
        {
            "date": "2022-08-05",
            "japaneseDate": "8月5日(金)",
            "title": "前方に焦点を合わせる",
            "bibleReading": "箴言4:25-27",
            "biblePassage": "箴言4:25",
            "bibleText": "目をまっすぐ前に注げ。あなたに対しているものにまなざしを正しく向けよ。",
            "devotionText": "5歳になる孫娘は、補助輪のない自転車に乗れるようになると、私と一緒にサイクリングに出かけるのが大好きになりました。私は、交通量が最小の安全な道を選び、彼女がバランス感覚と技術に関して自信をつけていくのを見守ります。しかし、道路から目を離さないように、言葉で注意を促す必要が依然としてあります。鴨（かも)や珍しい岩、そしてきれいな花の一つひとつが彼女の気を散らせてしまうのです。道路から目を離すと、道から外れてしまい、時には災難に見舞われそうになることもあります。|私も、気が散って、道から外れてしまうことがあります。たとえば、落胆した時、私は人生の否定的な事柄に焦点を当てていることに気づきます。私は道から目を逸らせ、深い悲しみと自己憐憫の中でもがき苦しみ、絶望の棘（とげ）にぶつかってしまうのです。しかし、先に立って導いてくださる神様に目を向けることで、道に迷うことはありません。|孫娘は私の声を聞いて、前方に焦点を再び合わせることができます。私も、神様と共に時を過ごし、絶え間なく祈り、神様を信頼し、感謝を表す時、道に戻るように私を呼んでおられる神様の御声を聞くことができることを学びました。神様は、私にとって最善のことが何かにいつも注意を払ってくださるのです。",
            "prayer": "愛する主よ、私たちが気づいていない時でさえ、私たちの前を進み、私たちを守ってくださっていることを感謝します。あなたが私たちをあなたの道に呼び戻してくださる時、あなたを信頼し、あなたの御声を聞けるように助けてください。アーメン。",
            "thought": "神様は、私にとって最善のことが何かにいつも注意を払ってくださるのです。",
            "prayerFocus": "新しい技術を学ぶ人のために。",
            "author": "ペグ・アーノルド(米国、コロラド州)(写真:P.41)"
        },
        {
            "date": "2022-08-06",
            "japaneseDate": "8月6日(土)",
            "title": "愛に満ちた眼差し",
            "bibleReading": "ルカ福音書15:11-32",
            "biblePassage": "エフェソ書2:4-5",
            "bibleText": "しかし、憐れみ豊かな神は、わたしたちをこの上なく愛してくださり、その愛によって、罪のために死んでいたわたしたちをキリストと共に生かし、―あなたがたの救われたのは恵みによるのです―",
            "devotionText": "毎日2回、野鳥に餌をやるために、家の屋根に米をまきます。鳥は集まってきては食べ、夕方にはまた戻ってきます。ある朝、掃除をしていると、翼の傷ついた鳥がいるのに気づきました。翼の手当てをするために家の中に連れてきて、器に米を入れて与え、また水も置いておきました。|私はその鳥が米を食べるのを見ていましたが、明らかに痛そうにしていました。それを見ていて、私が迷い、痛みを感じていた時、主は私を見ていてくださったことに気づきました。神様は愛に満ちた眼差しで私を見て、傷が癒えるのを助けてくださったのです。|一週間世話した後、鳥はようやく羽ばたくことができるようになりましたが、まだ飛べませんでした。屋根の上で食べるためには、他の鳥たちの仲間に加わるように助けなければなりませんでした。翌日、様子を見に行くと、もうそこにはいませんでした。探していると、屋根から鳴き声が聞こえてきました。「あの鳥は、もう飛べるんだ!」喜びと誇りが私の心を満たし、私たちが神様の道に戻る時に主が感じるに違いないことを、少しだけ味わいました。",
            "prayer": "愛に満ちた神様、あなたが愛に満ちた眼差しで私たちを見ていてくださることを感謝します。私たちがあなたの道に戻れるよう助けてください。アーメン。",
            "thought": "神様は愛に満ちた眼差しで私を見、私のことを気遣ってくださいます。",
            "prayerFocus": "動物の世話をする人のために。",
            "author": "ルトマン・ルンバントゥルアン(インドネシア、北スマトラ州)"
        },
        {
            "date": "2022-08-07",
            "japaneseDate": "8月7日(日)",
            "title": "実例を見る",
            "bibleReading": "出エジプト記25:8-30",
            "biblePassage": "出エジプト記25:9",
            "bibleText": "わたしが示す作り方に正しく従って、幕屋とそのすべての祭具を作りなさい。",
            "devotionText": "出エジプト記で、神様がモーセに指示されたことを読んだだけでは、幕屋がどのようなものなのか想像がつきませんでした。しかし、実物大の幕屋の復元を見た後、枠や覆い、幕がどのように組み合わされているのかが分かりました。幕屋の復元を見ることは、神様がモーセに指示されたことを理解する助けになりました。|同じように、イエス様のたとえ話の実例を見ることは、イエス様の教えを理解するのを助けてくれます。私は、ある親が来る年も来る年も、わがままで言うことを聞かない子供のために祈るのを聞く時、裁判官のもとに繰り返してやってくるやもめの粘り強さ(ルカ福音書18:1―8参照)が、少人数の祈祷会で再現されるのを目撃します。善いサマリア人の憐れみが、食べ物や避難所を必要とする人々に提供される地域の奉仕活動の中に再現されるのを目撃します。(ルカ福音書10:30―37参照)|そして、私自身が奉仕活動に参加することで、さらに深い理解を得ます。人々を祝福することで、自分が祝福されていることを実感します。それが、私が世界中の人々を助ける働きに貢献し、また、地元の教会を通して、私が関わる地域社会に働きかけるために、教え、指導し、働く理由です。物事は、自分の目で見て初めて分かります。そして人々に仕えることを通して、私たちは聖書が語っていることを体験し、それを人々に示すのです。",
            "prayer": "愛する神様、あなたが私たちに与えてくださっている多くの祝福を感謝します。私たちが自らの信仰を人々に分かち合い、気遣うことによって、人々を祝福できるように助けてください。アーメン。",
            "thought": "愛する神様、あなたが私たちに与えてくださっている多くの祝福を感謝します。私たちが自らの信仰を人々に分かち合い、気遣うことによって、人々を祝福できるように助けてください。アーメン。",
            "prayerFocus": "私の信仰共同体のために。",
            "author": "シャーリー・ブロシウス(米国、ペンシルベニア州)"
        },
        {
            "date": "2022-08-08",
            "japaneseDate": "8月8日(月)",
            "title": "道路地図",
            "bibleReading": "ヨハネ福音書14:1-7",
            "biblePassage": "ヨハネ福音書14:6",
            "bibleText": "イエスは言われた。「わたしは道であり、真理であり、命である。わたしを通らなければ、だれも父のもとに行くことができない。」",
            "devotionText": "私が妻についていつも興味深く思うことの一つは、彼女が道路地図が好きだということです。幼い時に地図を読むことを覚え、家族で旅行する時には、運転者に速度や方向を指示していました。そして今も、我が家の旅行の時には同じことをしています。今は人工衛星を駆使した地理情報計測システム(GPS)を使うことが多いのですが、彼女はやはり紙の地図の方が好きです。旅の全行程を見ることができるのです。|私たちの人生は、多くの点で、車で旅行するようなものです。始まりと終わりがあり、その間をどのように移動するかが重要です。途中で迷って、人生を無駄にしたくありませんし、この世で与えられている貴重な時間を無駄にする可能性を避けたいのです。|ヨハネ福音書14章6節の御言葉によって、私に人生の地図を与えてくださるほど、神様が私をどのように深く愛してくださっているかを思い起こします。イエス様は、私をイエス様ご自身との関係に招いてくださいます。しかし、それ以上に、イエス様の御言葉と教えは、私に進むべき道を示しています。それらは、私を愛し、永遠の命に招き入れてくださる創造主との関係を通して、以前とはまったく違った人生を生きるように助けてくれるのです。ですから、私は、人生とは、私の道案内であり、力であるイエス様と共に行く、ワクワクする車での旅行のようなものだと捉えるようになりました。そしてそのイエス様は、毎日、私を助けてくださるのです。",
            "prayer": "父なる神様、道であり、真理であり、命であるイエス様を私たちに与えてくださったことを感謝します。この人生の旅を私たちと共に歩んでくださり、あなたに倣った愛に満ちた人生を歩むことができるように私たちを変えてください。アーメン。",
            "thought": "イエス様に依り頼む時、私は人生の道路地図を手にします。",
            "prayerFocus": "迷っていると感じている人々のために。",
            "author": "ロバート・タヒューン(米国、オレゴン州)"
        },
        {
            "date": "2022-08-09",
            "japaneseDate": "8月9日(火)",
            "title": "信仰の一歩",
            "bibleReading": "ヨハネ福音書14:30-31",
            "biblePassage": "ヨハネ福音書14:31",
            "bibleText": "さあ、立て。ここから出かけよう。",
            "devotionText": "母のろれつが回っていません。医師の診察を受けます。心は恐怖と不安で一杯です。「検査の結果、何か怖いことがあるかもしれない」、そう思ってしまうのです。「結果が出た時、冷静に受け止められるだろうか?」|準備をしながら、聖書に書かれている物語を思い出すようにしています。祈ってくれている仲間がいることを思い起こします。そのような思いが私を強くしてくれます。この試練の中で、私は未知の世界に一歩踏み出す必要があることに気づいています。|私たちは、どうしても心配せずにはいられないことがあると、くよくよしてしまうことがあるでしょう。私はこの経験から、心配事をイエス様に委ねることが持っている力を学びました。「一歩踏み出せば、イエス様が導いてくださる」という言葉を聞いたことがあります。その一歩とは、信仰の一歩です。一歩を踏み出すことで、私たちはイエス様が私たちと共に歩んでくださり、私たちを支えてくださることを知ります。キリストが共にいてくださるので、私たちは決して一人ではありません。",
            "prayer": "愛するイエス様、どんな状況でも私たちと共に歩んでくださることを感謝します。私たちが信仰を持って一歩踏み出し、あなたに出会う勇気を与えてください。アーメン。",
            "thought": "時には、イエス様に出会うためには、信仰の一歩が必要です。",
            "prayerFocus": "検査結果を待っている人々のために。",
            "author": "矢野朝子(広島県、広島市)"
        },
        {
            "date": "2022-08-10",
            "japaneseDate": "8月10日(水)",
            "title": "移行期",
            "bibleReading": "創世記37:1-11",
            "biblePassage": "ヘブライ書6:11",
            "bibleText": "わたしたちは、あなたがたおのおのが最後まで希望を持ち続けるために、同じ熱心さを示してもらいたいと思います。",
            "devotionText": "若いころの重量挙げのトレーニングをしていた日々を振り返ると、重量挙げの試技の合間にプレート(重り)を換えるのがとても嫌だったことを思い出します。時には、トレーニングそのものよりも、試技と試技の間の移行に時間がかかることもありました。しかし、今にして思えば、この移行もトレーニング同様、私の体を強化するために必要な作業だったのです。シャフトからプレートを外し、新しいプレートに交換するたびに、私の手はより丈夫に、より強くなっていきました。重いプレートを持って体をひねるたびに、腹筋と腹斜筋が鍛えられました。このように、トレーニングの移行期間中に、持ち上げたり、押したり、引いたり、ひねったりすることが、長い目で見れば私のためになったのです。|聖書の中にも、移行期が描かれています。たとえば、兄弟が自分にひれ伏す夢を見たからと言って、その翌日にヨセフが王族の地位を得た訳ではありません。彼の移行期は何年も続きました。しかし、ヨセフが自分の夢を本当に正しく解釈し、良い指導者になるとはどういうことなのかを学ぶために、時間が必要だったのです。人生の移行期は重要です。そのような移行期は、私たちが先にあるもののために準備するために神様が用いられるのです。",
            "prayer": "愛する主よ、私たちが今いる場所とこれから行く場所の間に移行期が必要であることを理解できるように助けてください。この移行によって、私たちがより強く、より賢くなり、あなたにさらに近づけますように。アーメン。",
            "thought": "神様は、私により良いもののための準備をさせるために、私のもがき苦しみを用いられます。",
            "prayerFocus": "重量挙げの選手のために。",
            "author": "ヘンリー・L・チルドレス(米国、アーカンソー州)(写真:P.41)"
        },
        {
            "date": "2022-08-11",
            "japaneseDate": "8月11日(木)",
            "title": "どのような場所にいようとも",
            "bibleReading": "マタイ福音書13:1-9",
            "biblePassage": "IIテモテ書4:2",
            "bibleText": "御言葉を宣べ伝えなさい。折が良くても悪くても励みなさい。とがめ、戒め、励ましなさい。忍耐強く、十分に教えるのです。",
            "devotionText": "ある日、帰りのバスの中で、他の乗客はペットの犬を連れた若い男性だけでした。私は彼の横に座りました。彼は笑顔が素敵で、犬を撫でていました。彼はその犬を「ミラグロス」(奇跡の意)と呼んでいました。私はその名前が面白いと感じました。私たちは話し始めました。|この青年にキリストの愛の福音を伝えたいと思いましたが、その思いを実行するのをためらっていました。しばらくして、そのことを口に出そうと決めましたが、その時、何かが変わったのです。私が話した言葉は、私のものではなく、神様のものでした。それはまるで扉が開いたように感じられ、その青年にイエス様の福音を伝えることができたのです。|私は、自分が蒔いたこの種がいつか実を結ぶと信じています。公共交通機関の車内という環境は、私が期待していたものとは違っていたかもしれません。しかし神様は、私が躊躇し、不安を感じていたにもかかわらず、その瞬間に話すように奮い立たせてくださったのです。神様は私たちに、自分の役割を進んで果たすように求めておられます。そしてその後のことは、神様がしてくださいます。",
            "prayer": "忠実な神様、私たちがどのような場所にいようとも、ためらいや恐れを乗り越えて、福音を伝える機会を用いることができるように助けてください。アーメン。",
            "thought": "毎日が、神様の愛の種を蒔く機会なのです。",
            "prayerFocus": "若者たちのために。",
            "author": "マリベル・イスキエルド(コロンビア、ヴァレ・デル・コーカ州)"
        },
        {
            "date": "2022-08-12",
            "japaneseDate": "8月12日(金)",
            "title": "神様に委ねる",
            "bibleReading": "Iペトロの手紙1:13-25",
            "biblePassage": "箴言3:5-6",
            "bibleText": "心を尽くして主に信頼し、自分の分別には頼らず常に主を覚えてあなたの道を歩け。そうすれば主はあなたの道筋をまっすぐにしてくださる。",
            "devotionText": "「神様にすべてを委ね、神様に私たちの心配事を取り扱っていただく」という言い回しは、ある状況を神様の御心に意識的に委ねるように促すために、クリスチャンが使うのをよく耳にしてきました。私はある体験から、この言い回しが何を言おうとしているかが分かりました。|視力が低下し始めた時、白杖（はくじょう）(視覚障害者が歩行する時に使う白い杖（つえ））と、視覚障害者の移動を助ける健常な視力を持つ補助者を使った歩行訓練を受けました。信頼することがいかに大切かを、身をもって知ったのです。視力を完全に失った後、ある日、盲人の歩行を補助することに慣れていない息子が、私を教会まで連れていくと熱心に言ってくれました。教会の入り口のドアに向かう一歩一歩で、私は息子の腕を強く握りしめ、そのせいで彼の皮膚に私の爪跡がつきました。「ママ、ママ!そんなに強く握りしめなくてもいいんだよ!僕がついてるから!」私はすぐに強く握るのをやめました。そして、そうすると、不安は消えました。私たちは一緒に笑い、教会の中へと進みました。|なぜ、あんなに強く握ったのでしょうか?息子の腕を異常な強さで握っていたことは、息子に対する信頼の欠如を示しているのでしょうか?心の中では、息子は私を愛してくれているし、私に危害を加えるようなことはしないと思っているのに、私の行動はそれとは違うことを指し示していました。しかし、私が握る力を緩めた時、息子は私を安全に導くことができたのです。|私は息子に疑いを持ちましたが、神様を疑うことはありませんでした。私たちは新しいことを経験する時、恐れを抱き、信仰を失うことがあります。そのような時こそ、自分の能力にしがみつくのではなく、導き、指示し、救い出してくださる神様に問題を委ねるべきです。",
            "prayer": "愛する神様、あなたを完全に信頼することができるように助けてください。アーメン。",
            "thought": "試練の時、私は問題を神様に委ねます。",
            "prayerFocus": "信頼し、従うことのために。",
            "author": "トリフェナ・アン・テイラー(米国、サウスカロライナ州)"
        },
        {
            "date": "2022-08-13",
            "japaneseDate": "8月13日(土)",
            "title": "強さを身につける",
            "bibleReading": "エフェソ書6:10-17",
            "biblePassage": "Iテサロニケ書5:17",
            "bibleText": "絶えず祈りなさい。",
            "devotionText": "腰痛のため、いろいろな開業医を訪ねましたが、何一つ効果がありませんでした。今回、診察台に座っていると、先生から「姿勢が前かがみになっている」と指摘されました。これが問題の箇所で、一日中姿勢が悪いなら、いつまで経っても良くならないと言われました。|30年来の悪い姿勢を即座に治すことはできませんが、やってみようと決心しました。机に向かってする仕事、料理、そして散歩など、1日中自分の姿勢を観察してみました。すると、1週間ごとに腰痛が軽減していったのです。本当にこんなにも簡単なことだったんです!理学療法やマッサージ、そして薬ではよくなりませんでしたが、良い姿勢を維持することで、すべてが変わりました。1ヵ月後には、腰痛はほとんど感じなくなっていたのです。|背中を強くするために一日中姿勢に集中する必要があったように、私たちも信仰を強めるために、一日中、神様と聖書に集中したらどうでしょうか?聖句を暗記し、心の中で暗唱できます。今起きていることや、もがき苦しんでいることを神様に話すことができます。聖書はいつでも読むことができますし、私たちが話したい時に、神様はいつでも話す用意ができておられます。",
            "prayer": "愛する神様、あなたが私たちの命の源であり、また、一日中あなたとつながっていれば、私たちは元気を取り戻せることを覚えていられるように助けてください。アーメン。",
            "thought": "一日中、どのようにして神様に集中し、より多く祈ることができるでしょうか。",
            "prayerFocus": "腰痛に悩む人のために。",
            "author": "クリストファー・L・スコット(米国、ワシントン州)(写真:P.41)"
        },
        {
            "date": "2022-08-14",
            "japaneseDate": "8月14日(日)",
            "title": "ベッドカバー",
            "bibleReading": "イザヤ書55:8-13",
            "biblePassage": "イザヤ書55:8-9",
            "bibleText": "わたしの思いは、あなたたちの思いと異なりわたしの道はあなたたちの道と異なると主は言われる。天が地を高く超えているようにわたしの道は、あなたたちの道をわたしの思いはあなたたちの思いを、高く超えている。",
            "devotionText": "私は幼い頃、母から編み物とクロスステッチを教わりました。これらの技術は、長年にわたって私に多くの喜びの時間を与えてくれました。70代になった私は、最近、友人の一人からかぎ針編みを教わりました。最初は、簡単な鍋つかみを作りました。しかし、その後、私はベッドカバーを編み始めました。|友人は、何世代にもわたって使われてきた複雑なパターンを見せてくれました。編み始めたばかりの頃は、結び目やねじれが無秩序に並んでいるようにしか見えませんでした。かぎ針編みをしたパッチは、どれも他のパッチと不釣り合いなように見え、あまりきれいではありませんでした。しかし、パッチを縫い合わせてみると、始めた時には見ることができなかった美しいデザインを見ることができたのです。|このことは、私が人生で困難に遭遇した時のことを思い起こさせます。私は、困難を経験している時、自分が直面している状況に何の目的も見出せません。「なぜ、こんな目に遭うのだろうか?」と考えます。しかし、そのうちに、神様はより大きな視点をいつも与えてくださいます。使徒パウロは、Iコリント書13章12節で、「わたしたちは、今は、鏡におぼろに映ったものを見ている。だがそのときには、顔と顔とを合わせて見ることになる。わたしは、今は一部しか知らなくとも、そのときには、はっきり知られているようにはっきり知ることになる」と書いています。",
            "prayer": "神様、あなたの思いが私たちの思いよりも高いことを感謝します。また、永遠の愛で私たちを気遣ってくださることを感謝します。アーメン。",
            "thought": "神様の道は、常に最良の道です。",
            "prayerFocus": "神様の道を信頼するために。",
            "author": "オイスタイン・ブリンチ(ノルウェー、オスロ)"
        },
        {
            "date": "2022-08-15",
            "japaneseDate": "8月15日(月)",
            "title": "神様の御言葉を思い出す",
            "bibleReading": "詩編23:1-6",
            "biblePassage": "ヘブライ書4:12",
            "bibleText": "神の言葉は生きており、力を発揮し、.....",
            "devotionText": "私は、小学5年生の時、全学年が一つの部屋で学ぶ田舎の学校に通っていました。年に一度、それまでに学んだことを発表する日があり、綴りやペン習字などの競技会がありました。ペン習字の競技会に備えて、私たちは詩を与えられて書く練習をしました。その年の詩は詩編23編でした。賞のリボンがもらえるようにと思いながら、何度も何度も書きましたが、実際にはもっと大切なものを得ることができました。|それから数年後、私は結婚し、第一子を妊娠していました。出産予定日が近づくにつれ、不安が高まっていきました。私は、神様が私と共にいてくださるように、そして子供が無事に生まれてくるようにと祈りました。陣痛が始まった夜、私は驚くべき平安を感じました。病院で、何年も読んでいなかった詩編23編の全文を、突然、思い出しました。小学校5年生の時に何度も書いたので、記憶に残っていたのです!神様は、私に確信と平安をもたらすために、この詩編の言葉を用いられたのです。その瞬間、私は神様のご臨在を強く感じました。生きていても死んでいても、私は神様に守られている、すべてうまくいくと思いました。|この体験と詩編23編は、生涯にわたって私の心に残り、何度も何度も確信を与えてくれました。長年にわたり、私は他の聖句も暗記し、神様はそれらの聖句を通して私に語りかけてくださいました。",
            "prayer": "天の父なる神様、私たちが、あなたのご臨在と導き、そして愛を感じることができるように、聖書を通して私たちに語りかけてくださることを感謝します。アーメン。",
            "thought": "聖書は、私に語りかける神様の御声です。",
            "prayerFocus": "妊婦のために。",
            "author": "モナ・カニダ・ブラウアー(米国、ミズーリ州)"
        },
        {
            "date": "2022-08-16",
            "japaneseDate": "8月16日(火)",
            "title": "励ましのメッセージ",
            "bibleReading": "使徒言行録11:19-30",
            "biblePassage": "使徒言行録11:23",
            "bibleText": "バルナバはそこに到着すると、神の恵みが与えられた有様を見て喜び、そして、固い決意をもって主から離れることのないようにと、皆に勧めた。",
            "devotionText": "「主を信じなさい」、「あなたは、違いを生み出しています」、「今日も私の祈りを頼りにしてください」。これらのメモや、もっとたくさんのメモは、キリストを宣べ伝える働きの同僚であるクレイグが書き、私の机の上に置いていったものです。他のスタッフや、彼が助言して導いた人たちにも同じような励ましのメッセージが届いています。|人を教え導く際にクレイグが示す情熱は、使徒パウロの同労者であるバルナバを思い起こさせます。バルナバは、人を励ますことに関して有名でした。エルサレムの教会は、アンティオキアで多くの異邦人が信仰を持つようになったことを知り、バルナバにアンティオキアに行き、彼らの信仰を指導するように命じました。バルナバは、彼らの信仰の生き生きとした姿に興奮し、心から主に忠実であるように、と強く勧めました。バルナバの働きは、彼らの心を大きく揺さぶったのです。彼らは信仰を堅持しただけでなく、彼らの証しによって多くの人々がキリストのもとに来ました。|キリストの体(教会)には、励ます人が必要です。キリストのために生きることは大変なことであり、試練や困難が私たちの前に立ちはだかります。すべてのクリスチャンは、信仰に堅くとどまるために同じ信仰を持つ仲間の支えを必要としています。神様は、私たちを通して、どのように他の人々を励まし、その人たちの信仰を成長させることがおできになるでしょうか?",
            "prayer": "愛する主よ、私たちの人生に励まし手を与えてくださることを感謝します。今日、私たちがどのようにして人を励ますことができるかを教えてください。アーメン。",
            "thought": "今日、私はどのようにして人を励ましましょうか?",
            "prayerFocus": "私の同僚のために。",
            "author": "ウェイン・グリーナウォルト(米国、イリノイ州)"
        },
        {
            "date": "2022-08-17",
            "japaneseDate": "8月17日(水)",
            "title": "永続的な配慮",
            "bibleReading": "ヤコブ書2:14-18",
            "biblePassage": "Iペトロの手紙4:10",
            "bibleText": "あなたがたはそれぞれ、賜物を授かっているのですから、神のさまざまな恵みの善い管理者として、その賜物を生かして互いに仕えなさい。",
            "devotionText": "20代後半、腰の大怪我で人生が急停止した時はショックでした。寝たきりの状態が数カ月続き、料理、掃除、買い物、出勤などの日常生活に支障をきたしました。実際のところ、水で体を洗うだけで精一杯だったのです!|しかしこの間、神様は、キリストの体(教会)が他の人々に仕えるために信仰と行いを共にする時、何ができるかを私に示してくださいました。私が頼まなくても、それまで通っていた教会の会員が食事を持って来てくれ、食料品の買い物、庭仕事、家の掃除、そして洗濯をしてくれました。彼らは、私を約束の場所まで送り、私と話をしたり、祈ったりするために立ち寄ってくれました。何ヶ月か、いや、それからの数年間、あらゆる年齢層の忠実な人々が、私の身体的、社会的、そして霊的な必要に応えてくれたのです。|手術をしたり、最近、死別を経験した人がいると、私たちはすぐにその人のもとに駆けつけますが、数週間もすると、忙しい生活に追われ、手助けするために何かをしたり言ったりすることはもう何もないと思ってしまうことがよくあります。ある人たちは短期間だけ助けを必要とするかもしれませんが、他の人たちについては、何ヶ月も、あるいは何年も教会が彼らを取り囲む必要があるのです。これは、私たちすべてが、地域社会で助けを必要としている人たちのためにしたいと心から望むことだと思います。",
            "prayer": "天の父なる神様、他の人々の継続的な必要を満たすために忠実に行動する人々を感謝します。互いに仕えることを通して、自分自身の信仰を表明できるように助けてください。アーメン。",
            "thought": "人々の長期的な必要に応えるために、私に何ができるでしょうか?",
            "prayerFocus": "継続的な配慮が必要な人のために。",
            "author": "ブロンウィン・アシュトン・ウィンチ(オーストラリア、クイーンズランド州)"
        },
        {
            "date": "2022-08-18",
            "japaneseDate": "8月18日(木)",
            "title": "感謝のいけにえ",
            "bibleReading": "IIコリント書9:10-15",
            "biblePassage": "詩編116:17",
            "bibleText": "あなたに感謝のいけにえをささげよう主の御名を呼び....",
            "devotionText": "この聖句を初めて読んだ時、私は戸惑いました。「どうして感謝がいけにえになるのだろうか?」いけにえとは、何か難しいものだろうと思っていました。「感謝することの何がそんなに難しいのか?」、「なぜそんなに重要なのか?」|それから数年後、私は結婚し、5人の子供の母になりました。私の毎日は、母親としての役割で一杯でした。子供たちをあらゆるところに車で連れて行き、洗濯をし、買い物をし、料理をしました。私はしばしば、見過ごされ、過小評価されていると感じていました。しかしある時、子供たちのうちの一人が、誰からもそう言うように言われることなしに、短い言葉で、「ママ、ありがとう!」と言ってくれたのです。それが、私が必要とし、聞きたかったことでした。私の愛する人たちが私に注目し、感謝してくれるなら、それは、いつも私を幸せにしてくれます。|これこそ、神様が私たちに求めておられる「いけにえ」なのです。私たちは、自分自身から目を離し、神様を認め、神様が日々無数の仕方で与えてくださる祝福に感謝する時間を持つ必要があります。それは、時間と自己を「いけにえ」としてささげることです。それは、私たちの生活を豊かにしてくれる多くの祝福に気づくことを意味します。それは、私たちの目を神様に向け、神様をほめたたえ、感謝し、そして感謝の言葉をささげることです。",
            "prayer": "愛する神様、あなたがおられることを当たり前だと思うことがあるなら、どうか私たちを赦してください。私たちの内に、あなたのすべてと、あなたがしてくださったことすべてに謝意を表し、感謝する霊を与えてください。アーメン。",
            "thought": "私は毎日、神様が私に祝福を与えてくださることを感謝します。",
            "prayerFocus": "より深く感謝する心のために。",
            "author": "ケリー・マリガン・ジェイミソン(米国、オレゴン州)"
        },
        {
            "date": "2022-08-19",
            "japaneseDate": "8月19日(金)",
            "title": "雨上がりの日差し",
            "bibleReading": "詩編34:2-9(口語1-8)",
            "biblePassage": "詩編34:19、口語18",
            "bibleText": "主は打ち砕かれた心に近くいまし悔いる霊を救ってくださる。",
            "devotionText": "2008年4月、私たちは10代の息子ニックを亡くしました。自殺でした。ニックは、私たち大家族と多くの友人からとても愛されていました。彼の突然の死は、私たちに衝撃と喪失感、苦悩、そして深い悲しみという生々しい感情を残しました。「なぜこのようなことが起こり得たのか。なぜ神様はそれを許されたのか。」聖句を探し求め、詩編34編を見つけました。19節(口語:18節)を読むと、このような辛いことがあっても、神様が私たちの面倒をみてくださるという確信が心の中にすぐ湧いてきたのです。|葬儀の日の天気予報は、100パーセントの確率で雨が降るというものでした。私はこのように短く祈りました。「神様、息子を葬るのに青空と太陽が必要です。」葬儀の朝、天候は危ぶまれていましたが、正午に礼拝を終えて外に出ると、雲は消え去り、青空が広がっていて、太陽が照っていました。天気は、それ以後完璧なものでした。それからの日々、私たちは、私たちのあらゆる必要を満たしてくれる家族や友人に取り囲まれていました。それは、神様の哀れみが続いていることのさらなる徴（しるし）でした。|神様は、私の「なぜなのか」という問いに答えてはくださいませんでしたが、私たちと共にいてくださり、哀れみと主権と配慮を示してくださったのです。私たちは、息子の死を永遠に悼（いた）みます。しかし、私たちは、希望と、神様に愛されていて、いつかニックのもとに行き、そこで永遠の時を共に過ごすという確信とを携えて生きていきます。",
            "prayer": "愛する父なる神様、私たちが深い悲しみに打ちひしがれている時、決して私たちのもとを去らないと約束してくださったことを感謝します。イエス様の御名によって祈ります。アーメン。",
            "thought": "神様の愛は、私たちにとっての最大の試練をも乗り越えさせてくれます。",
            "prayerFocus": "自殺者の家族のために。",
            "author": "スティーブン・E・フリーマン(米国、バージニア州)"
        },
        {
            "date": "2022-08-20",
            "japaneseDate": "8月20日(土)",
            "title": "神様の指紋",
            "bibleReading": "IIコリント書1:3-7",
            "biblePassage": "IIコリント書1:3-4",
            "bibleText": "わたしたちの主イエス・キリストの父である神、慈愛に満ちた父、慰めを豊かにくださる神がほめたたえられますように。神は、あらゆる苦難に際してわたしたちを慰めてくださるので、わたしたちも神からいただくこの慰めによって、あらゆる苦難の中にある人々を慰めることができます。",
            "devotionText": "私の家にあるガラス扉のついた飾り戸棚には、興味をそそる品物が並んでいて、その一つひとつには、それぞれの物語があります。また、その戸棚には、幼児やハイハイしている赤ちゃんの目を引くものもあります。私は、彼らが顔や指をガラスに押し当てる時にどのような反応をするかを見るのが楽しみです。親たちが子供たちを連れて帰った後、ガラスを掃除するのを忘れてしまうこともよくあります。後で、太陽や室内の明るい光に照らされると、ガラス扉全体に指紋がついているのが見えます。|指紋の跡を後で見つけると、自分の人生のことを考えさせられます。苦しみのただ中にいる時には、神様が私の人生に残してくださった指紋や、神様が私の人生にどのように関わってくださっているのかをたやすく見過ごしてしまいます。神様は、私の祈りを聞いてくださっているのか、私の痛みを見てくださっているのか、あるいは、私が置かれている状況を気にかけてくださるのか、と疑問を感じます。後になって、神様の光が差し込むと、過去を振り返ることができ、神様はずっと私と共におられ、導きと慰めを与え、一歩一歩、私のそばを歩いておられたことが分かるのです。",
            "prayer": "愛する神様、人生の旅路の一歩一歩に、導きと慰めを与えてくださることを感謝します。イエス様の御名によって祈ります。アーメン。",
            "thought": "私に対する神様の愛の証拠がいたるところに見えます。",
            "prayerFocus": "神様の愛を感じられずに苦しんでいる人のために。",
            "author": "キャロル・エレイン・ハリソン(カナダ、サスカチュワン州)"
        },
        {
            "date": "2022-08-21",
            "japaneseDate": "8月21日(日)",
            "title": "他の人々のために祈る",
            "bibleReading": "エフェソ書6:18-20",
            "biblePassage": "Iテモテ書2:1",
            "bibleText": "願いと祈りと執り成しと感謝とをすべての人々のためにささげなさい。",
            "devotionText": "先日、ファーストフード店に立ち寄った際、2本の釘で作った十字架のネックレスを身につけた女性に注文しました。そのネックレスを褒めると、彼女は2年以上も依存症から回復していることを教えてくれました。彼女は、自分の人生に神様がおられることを覚えているためにその十字架を身につけていると言いました。|十字架のことを教えてくれたことに感謝した後、私はその女性に、依存症から回復した人たちのために毎朝祈っていることを伝えました。私たちは赤の他人でしたが、実はその朝、彼女のために祈ったのでした。これからも彼女のために祈り続けるつもりです。彼女は微笑みました。神様が私をここに連れて来られたのには理由があったことが分かりました。依存症から回復している彼女を含むすべての人たちのために続けて祈れると思いました。|パウロはエフェソ書の中で、神様の民のために警戒し、常に祈り続けるよう教会に促しています。祈りは、私たちが他者への愛を示し、キリストにある兄弟姉妹を支える方法の一つです。それは、時間を使うに値することです。",
            "prayer": "愛する主よ、薬物乱用から回復しつつある人々に、薬物やアルコールからあと1日解放されるために必要な力と支えを与えてください。私たちが祈るべきすべての人たちを深く思いやる気持ちを与えてください。「天にまします我らの父よ。願わくは御名をあがめさせたまえ。御国を来たらせたまえ。御心の天になるごとく、地にもなさせたまえ。我らの日用の糧を今日も与えたまえ。我らに罪をおかす者を、我らが赦すごとく、我らの罪をも赦したまえ。我らを試みにあわせず、悪より救い出したまえ。国と力と栄えとは、限りなく汝のものなればなり。」アーメン。",
            "thought": "今日、私は他の人々のために祈ります。",
            "prayerFocus": "依存症から回復している人々のために。",
            "author": "マイケル・グーチ(米国、ノースカロライナ州)"
        },
        {
            "date": "2022-08-22",
            "japaneseDate": "8月22日(月)",
            "title": "神様の導きに従う",
            "bibleReading": "エレミヤ書17:7-8",
            "biblePassage": "エレミヤ書17:7",
            "bibleText": "祝福されよ、主に信頼する人は。主がその人のよりどころとなられる。",
            "devotionText": "結婚11周年のお祝いに、私たち夫婦は、社交ダンスのレッスンを受けました。それは、何年も前からしたかったことでした。フォックストロット、ワルツ、メレンゲなどの基本ステップを学ぶ前に、ダンスの教師は私たちに正しいダンスの姿勢を教えてくれました。両手の位置や、ほうきを飲み込むイメージで背筋を伸ばして踊ることを教わりました。そしてその教師は、私に向かって、左肩を夫の手にしっかりと預けるように言いました。そうすることによって、夫が踊りをリードして、ダンスフロアーを移動することが容易にできるのでした。しかし私は、踊りをリードする主人の手の動きを信じず、次のステップを予測したり、完全に主導権を握ろうとしたりして、ステップの踏み間違いやリズムを失ってしまうことがよくありました。|この社交ダンスに関する助言が私の心に残っているのは、その助言の適用範囲が広いからです。私たちは、神様の導きの手を無視し、最善のステップを推測し、計画しようとすることがどれほど多くあるでしょうか?自分が主導権を取り、自分が一番よく知っていると思うことがどれほど多くあるでしょうか?しかしそうしている間も、もし私たちが神様の愛に満ちた配慮に身を委ねるなら、神様は私たちを導くためにそこにおられるのです。まことに、私たちの忠実な神様に勝る導き手は存在し得ないのです。",
            "prayer": "愛する父なる神様、私たちがリズムを失っても、いつも変わらないあなたが私たちと共にいてくださることを感謝します。私たちが毎日欠かさず、あなたの導きに信頼することができるように助けてください。アーメン。",
            "thought": "私は、私の歩みを導いてくださる神様をいつも信頼できます。",
            "prayerFocus": "神様へのより深い信頼のために。",
            "author": "ジェシカ・E・ダットン(米国、メイン州)"
        },
        {
            "date": "2022-08-23",
            "japaneseDate": "8月23日(火)",
            "title": "一人ではない",
            "bibleReading": "詩編139:7-12",
            "biblePassage": "詩編23:4",
            "bibleText": "死の陰の谷を行くときもわたしは災いを恐れない。あなたがわたしと共にいてくださる。あなたの鞭、あなたの杖それがわたしを力づける。",
            "devotionText": "数年前、私は空しさを感じ、孤独感に苛（さいな）まれ、あてもなく道を歩き始めました。通りすがりの運転手が車に乗せてくれて、カグアスという街まで行きました。路上で、無気力になりながら金をせびりました。サンフアン行きのバスに乗るためでした。|サンフアンに着いたのは夜で、桟橋の近くに座りました。「生きる価値なんてないんだ」と思いながら、水際まで歩いて行きました。ふと、地面に木片が落ちているのに気づき、それを拾おうと足を止めた時、その日、誰かにもらったポケットサイズの新約聖書が、シャツのポケットから落ちました。手に取ると、詩編23編が開かれていました。「主は羊飼い、わたしには何も欠けることがない」という最初の節を読んで、私は泣きました。|私は長い間歩き続け、救世軍のセンターについにたどり着きました。そこにいた人々は私を歓迎し、部屋と洗面用具、ベッドのシーツを提供してくれました。私は数日間滞在し、神様の愛を体験し始めました。|20年後の今日、私は、イエス・キリストが私の救い主であると確信しています。イエス・キリストは私と共に歩いてくださるので、私は決して一人ではありません。",
            "prayer": "憐れみ深い神様、私たちの祈りを聞いてくださり、あなたの愛で私たちの心を満たしてください。孤独や空しさを感じる時、あなたの救いの恵みで、暗い谷から私たちを導き出してください。アーメン。",
            "thought": "「神はわたしたちの避けどころ、わたしたちの砦。苦難のとき、必ずそこにいまして助けてくださる。」(詩編46:2)",
            "prayerFocus": "孤独な人のために。",
            "author": "ビクトル・ルーゴ・ペレス(プエルトリコ)"
        },
        {
            "date": "2022-08-24",
            "japaneseDate": "8月24日(水)",
            "title": "最高のものを期待する",
            "bibleReading": "フィリピ書4:4-9",
            "biblePassage": "箴言4:23",
            "bibleText": "何を守るよりも、自分の心を守れ。そこに命の源がある。",
            "devotionText": "私の家のすぐ近くにトンネルがあるのですが、交通量が少ない時は、車の窓を開けて大きな声で叫ぶと、驚くほどのこだまが返ってきます。叫んだことが何であれ、それがはね返ってきます。|そのこだまは、信じられないほど私の人生を彷彿とさせるものです。言ったことが、まさにそのまま自分に返ってくるのです。何年もの間、私は、疑い、恐れ、そして低い期待に満ちた否定的な態度をとっていました。うまくいかない可能性のあることは、実際にうまくいかなくなる、と堅く信じていたのです。そして、こだまのように、私がまさに言ったこと、期待したこと、くよくよしたことがそのまま返ってきました。|母が亡くなった後，わたしは慰めを求めて聖書に目を向けました。すると、思いがけず態度を変えることになりました。神様の愛、赦し、親切(慈愛)、そして深い思いやりに関する物語を読むうちに、私の心は変わりました。純粋に幸せだと感じている自分に気づきました。神様の素晴らしさに目を向ければ向けるほど、私の人生は楽しいものになります。まだ直面すべき問題はありますが、それに立ち向かう時、心は軽くなっています。",
            "prayer": "愛する主よ、あなたがご覧になっているように、この世界とそこに住むすべての人々を見ることができるように助けてください。アーメン。",
            "thought": "神様の素晴らしさに目を向けると、身の周りにある良いことをよりよく見ることができます。",
            "prayerFocus": "神様の素晴らしさに焦点を合わせるために。",
            "author": "エスター・ボナー(米国、カリフォルニア州)(写真:裏表紙)"
        },
        {
            "date": "2022-08-25",
            "japaneseDate": "8月25日(木)",
            "title": "普通では考えられないこと",
            "bibleReading": "列王記下5:1-14",
            "biblePassage": "列王記下5:13",
            "bibleText": "しかし、彼の家来たちが近づいて来ていさめた。「わが父よ、あの預言者が大変なことをあなたに命じたとしても、あなたはそのとおりなさったにちがいありません。あの預言者は、『身を洗え、そうすれば清くなる』と言っただけではありませんか。」",
            "devotionText": "神の人エリシャが、ナアマンに何をすれば癒されるかを教えた時、ナアマンは最初、それがあまりにありふれたことに思えたので、言われたとおりにすることを拒否しました。彼は普通では考えられないような癒しを期待していました。そして危うく奇跡を見逃すところでした。奇跡に至る道が平凡に思えたからです。|私は、自分の人生に前向きの変化をもたらす機会を逃したことが何回かあることを覚えていますが、それは、普通では考えられないような変化を可能にするために、平凡なことをしたくなかったからです。私は、肉体の癒しを望んでいましたが、食事の量を減らしたり、運動量を増やしたりすることはしたくありませんでした。仕事では昇進を望んでいましたが、自分を際立たせるために余計な時間を費やしたくありませんでした。子供たちとの関係を良くしたいと思いましたが、そのために自分の時間を割くのは嫌でした。私は、神様が私にするようにと言われたことをしなかったことが数多くありましたが、それは奇跡が起こったと宣言されるのを待っていたからでした。しかし私は、物事が壮大な意思表示の結果として良くなるのではなく、信仰を捨てないクリスチャンの日々の献身的な努力によって良くなるのだということを学びました。",
            "prayer": "愛する主よ、平凡なことをすることを教えてください。それによって、あなたが私たちに与えてくださる、普通では考えられないような人生を生きることができます。アーメン。",
            "thought": "神様の助けがあれば、普通の努力で奇跡的な結果が得られます。",
            "prayerFocus": "個人の成長のために。",
            "author": "アンバー・マリー・フォロウェル(米国、アーカンソー州)(写真:P.41)"
        },
        {
            "date": "2022-08-26",
            "japaneseDate": "8月26日(金)",
            "title": "勇気を得る",
            "bibleReading": "詩編50:1-15",
            "biblePassage": "詩編50:15",
            "bibleText": "それから、わたしを呼ぶがよい。苦難の日、わたしはお前を救おう。そのことによってお前はわたしの栄光を輝かすであろう。",
            "devotionText": "新型コロナウィルス感染症の世界的流行により、多くの人がロックダウン(感染症拡大防止のために、人々の外出や移動を制限すること)を経験し、家にいることが期待されていました。そのため、人々は突然、より多くの自由な時間を手に入れ、その使い方を選択することになりました。|今日の引用箇所から、どのような状況であっても、神様は私たちが祈り、呼び求めることを望んでおられることが分かります。実際、そうすれば、私たちは救われ、神様に栄光と賛美をささげることができると、神様はおっしゃっています。神様は愛に満ちたお方で、私たちを困難から救いたいと願っておられます。困難に直面した時、私たちは霊的な成長の機会を見出し、ますます神様に頼るようになり、神様なしには私たちは何者でもないことを悟ります。|ですから、私たちは自分の罪を悔い改め、聖書を読み、祈る時間を増やすよう励みましょう。",
            "prayer": "天の父なる神様、私たちを愛し、あなたの守りのもとに置いてくださっていることを感謝します。あなたにより似た者となれるように、そして、あなたの御心を知るために心を開くことができるように助けてください。そして、困難の中にあっても、あなたの御子、私たちの主のように生き、また、そのお方に似た者となるように教えてください。御子の素晴らしいお名前によって祈ります。アーメン。",
            "thought": "今日、神様と過ごす時間を増やします。",
            "prayerFocus": "私に与えられている時間を賢く使うために。",
            "author": "アヌーシュ・ギル(パキスタン、シンド州)"
        },
        {
            "date": "2022-08-27",
            "japaneseDate": "8月27日(土)",
            "title": "焼け跡に生える柳蘭（やなぎらん）",
            "bibleReading": "イザヤ書61:1-6",
            "biblePassage": "イザヤ書61:1、3",
            "bibleText": "主はわたしに油を注ぎ主なる神の霊がわたしをとらえた。.....シオンのゆえに嘆いている人々に灰に代えて冠をかぶらせ嘆きに代えて喜びの香油を暗い心に代えて賛美の衣をまとわせるために。彼らは主が輝きを現すために植えられた正義の樫の木と呼ばれる。",
            "devotionText": "先日、アラスカへの旅のためにバスで高速道路を走っている時、焼け焦げた木々が立ち並ぶ広大な土地を通り過ぎました。その黒く焼け焦げた木々の真正面に、薄いピンク色の美しい花がいくつも咲いていました。私は、湿った原野の山道を歩いた時にも、同じ花が咲いているのに気づきました。後で、旅行の案内人が説明してくれましたが、この花は柳蘭（やなぎらん）と呼ばれ、火事や氷河が動くなどの大きな変動が起きた場所に普通は生えるとのことです。|それと同じように、神様は、私たちが生きていく中で経験する大きな災いに対応してくださいます。預言者イザヤが言うように、神様はかつて灰燼に帰した地に代えて美を与え、嘆き悲しみに代えて喜びをもたらすことがおできになるのです。そして神様は、火の燃える炉の中でシャドラク、メシャク、アベド・ネゴと共におられたように(ダニエル書3章参照)、私たちが直面する「火」の中でも共にいてくださいます。私たちがあらゆる種類の苦難に直面する時、人としての限界のゆえに、苦難の先にあるものを見通すことができないかもしれませんが、苦難の先には美しいものが待っているかもしれないのです。しかし神様は、そのすべてを見ておられ、そのすべてを乗り越える時に私たちと共におられ、嘆き悲しむ者をすべて慰めることがおできになるのです。",
            "prayer": "神様、私たちを試練から救い出してくださることを感謝します。アーメン。",
            "thought": "神様は、最も暗い状況から美をもたらすことがおできになります。",
            "prayerFocus": "大きな災いから立ち直る人のために。",
            "author": "ラバーン・ウィリアムズ(米国、ジョージア州)(写真:裏表紙)"
        },
        {
            "date": "2022-08-28",
            "japaneseDate": "8月28日(日)",
            "title": "愛を行動で示す",
            "bibleReading": "ローマ書12:9-21",
            "biblePassage": "ローマ書12:18",
            "bibleText": "できれば、せめてあなたがたは、すべての人と平和に暮らしなさい。",
            "devotionText": "私は大学卒業後、初めて就職活動をした時、丸一日かけてある会社の複数の重役たちと面接しました。どの重役も最後に、「あなたはこの仕事に向いている」と言ってくれました。1ヵ月後、採用担当者から連絡があり、採用されないことが分かりました。彼女は、重役たちは皆、私が大勢の重役たちを前にして自信たっぷりに話せないと思ったと言いました。彼らは、私が優しすぎて、社内政治を乗り切っていくのに苦労するだろうと言っていたのです。|優しさが弱点であるというのは誤解です。優しさを示すことは、自制心を反映しています。身の回りにいる人々と平和に暮らす力を見つけることは難しいことです。しかし、今日の聖書の一節に書かれている青写真に従うことで、そうすることができることを神様に感謝します。この聖句は、ある聖書の翻訳では、「愛を行動で示す」と題されています。世界がもっと愛を行動で示すようになったら、素晴らしいことだと思いませんか?|私は、イエス・キリストへの信頼が自信へとつながった人として、「優しすぎるから」という理由で、採用されなかったことを褒め言葉として受け取りました。人の優しさは、神様の愛と組み合わされた時、私たちを変え、また、世界を変えることができるのです。",
            "prayer": "天の父なる神様、私たちが誰とでも平和に暮らすために必要な力を与えてください。希望の中で喜び、苦痛の中で忍耐し続け、祈り続けることができるように助けてください。アーメン。",
            "thought": "今日、私は出会う人々に愛を行動で示します。",
            "prayerFocus": "大学新卒者のために。",
            "author": "ベン・バイラム(米国、テキサス州)"
        },
        {
            "date": "2022-08-29",
            "japaneseDate": "8月29日(月)",
            "title": "一羽の雀の値打ち",
            "bibleReading": "マタイ福音書10:27-31",
            "biblePassage": "マタイ福音書10:29",
            "bibleText": "二羽の雀が一アサリオンで売られているではないか。だが、その一羽さえ、あなたがたの父のお許しがなければ、地に落ちることはない。",
            "devotionText": "ある夏の日、庭に座って垣根を行き来する鳥を眺めていた時、この聖句を思い出しました。それは、神様が雀でさえ気にかけてくださるなら、私たちはどれほど尊い存在なのかということを語っています。そこで、1羽の雀を5分間観察することに挑戦してみました。|それは不可能なことでした!その小さな雀は、とても早く自由に飛び回っていたために、目で追い続けることができなかったばかりでなく、どの雀も同じに見えたのです。オスの黒い「胸当て」の部分を除けば、どの雀も見分けがつきませんでした。|しかし、神様はどの雀がどの雀なのかを正確に知っておられます。神様は、私たちの髪の毛の本数を知っておられるように、雀の羽の一本一本を数えておられるのです。もし神様が、一羽の雀が舞い降りるのを見守っておられるのなら、私たち一人ひとりに意識して注意を払われることは、私たちの理解をはるかに超えていることに違いありません。|私たちは、生きていく中で出会う大きなことだけではなく、まさに最も小さなことについても、天の父を信頼することができます。神様は、私たちの小さな心配事まで見ておられ、気遣ってくださいます。私たちを心配させることは、世間が些細なことだとどんなに主張しても、神様にとっては重要なことなのです。私たちは、ありとあらゆる心配事を、祈りの中で安心して神様に伝えることができるのです。",
            "prayer": "愛する神様、あなたがお気づきにならないことは何もないことを感謝します。あなたが一羽一羽の小さな鳥になさるのと同じように、私たちと私たちの愛する人々を見守ってください。アーメン。",
            "thought": "神様は、最も小さな生き物でも、その存在をしっかり意識して、優しい心で見ておられます。",
            "prayerFocus": "自尊心が低い人のために。",
            "author": "ケレン・ディベンズ-ワイアット(英国、イングランド)(写真:裏表紙)"
        },
        {
            "date": "2022-08-30",
            "japaneseDate": "8月30日(火)",
            "title": "堂々巡りする",
            "bibleReading": "出エジプト記13:17-22",
            "biblePassage": "出エジプト記13:17",
            "bibleText": "さて、ファラオが民を去らせたとき、神は彼らをペリシテ街道には導かれなかった。それは近道であったが、民が戦わねばならぬことを知って後悔し、エジプトに帰ろうとするかもしれない、と思われたからである。",
            "devotionText": "私は、ロータリー交差点(交差点の真ん中に円形の場所が設置されていて、この交差点に進入した車は、中央の円形の場所に沿って同じ方向に回り、目的の道でこの交差点から出るもの)に入る時に不安になることがよくあります。特に、出口に近づいても、車線を間違えている時は大変です。車線を変更して隣の車線に入ると、他の運転者からのクラクションが鳴り響くので、車線を変えられるまで自分の車線を走り続けるしかないのです。|出エジプト記は、荒野をさまようイスラエルの民を描いています。エジプトを脱出した時、神様は、彼らを脅威から守ってくれる道を歩ませ、彼らがエジプトに戻ることなく、約束の地に入る準備をさせました。神様は彼らを放っておかず、昼は雲の柱、夜は火の柱で先に行き、進むべき道を示されました。約束の地に着くまでの40年間、堂々巡りをすることで、イスラエルの人々は神様を信頼することを学びました。|私たちも、時には堂々巡りをすることがあるかもしれませんが、神様は私たちを放っておかれず、しばしば驚くべき方法で私たちと共にいてくださることを信じることができます。私たちは、神様のご臨在に祈り深く注目することで、行くべき方向を見つけ、神様に至る道を見出すのです。",
            "prayer": "愛する神様、私たちはあなたの御前で静まり、あなたの御霊に心を開きます。あなたの「これが行くべき道だ、ここを歩け」(イザヤ書30:21)という促しに注意を払うことができるように助けてください。アーメン。",
            "thought": "神様は、私が毎日通る道を歩く時、共にいてくださいます。",
            "prayerFocus": "神様と歩む新しい道を求めている人のために。",
            "author": "グラハム・N・ウエスト(米国、ウィスコンシン州)"
        },
        {
            "date": "2022-08-31",
            "japaneseDate": "8月31日(水)",
            "title": "真の自己認識",
            "bibleReading": "Iヨハネの手紙3:1-3",
            "biblePassage": "Iヨハネの手紙3:1",
            "bibleText": "御父がどれほどわたしたちを愛してくださるか、考えなさい。それは、わたしたちが神の子と呼ばれるほどで、事実また、そのとおりです。",
            "devotionText": "大学時代、バスの中で見知らぬ人がたくさんいる中で、同じ大学の学生が誰なのかが分かりました。同じ大学で学ぶ者同士、何か見覚えがあり、似ているのでした。服装や話し方、歩き方などのせいでしょうか。それが何であるかは分かりませんが、ちょっとしたことでそれが分かるのです。|数年後、別の国で、異なる文化や国から来た人々の中にいた時、同じような経験をしました。ショッピングセンターの中を一人で歩いていると、後ろにいた女性が、私の話す方言で気楽に話しかけてきました。誰の紹介もなしに、彼女には、私たちが同じ国の出身で、同じ言葉を話すことがすぐに分かりました。私のフィリピン人としての自己認識の何かが、彼女にとって馴染みのあるものだったのです。|イエス・キリストにある私たちの自己認識も同じです。神様の愛のゆえに、神様は私たちを贖い、神様との関係へと導いてくださいました。キリストを通して、私たちは神様の子どもなのです。私たちがこの自己認識を受け入れ、イエス様の教えに従って生きる時、他の人々は私たちの良い行いを見て、天におられる私たちの父をほめたたえるのです。(マタイ福音書5:16参照)",
            "prayer": "天の父なる神様、あなたの愛をいつも思い起こすことができますように。そしてそれによって、私たちがキリストにある真の自己認識に基づいて生きることができますように。私たちが人生のすべての日において、あなたをほめたたえますように。アーメン。",
            "thought": "キリストにおいて、私の自己認識は、神様の愛する子どもです。",
            "prayerFocus": "共同体にあこがれる人のために。",
            "author": "レイ・カオ・ガルシア・ボーテ(マレーシア、クアラルンプール)"
        }
    ]
}