[
    {
        "date": "2022-09-01",
        "japaneseDate": "9月1日(木)",
        "title": "良き業を続ける",
        "bibleReading": "ローマ書8:35-39",
        "biblePassage": "ローマ書8:37",
        "bibleText": "しかし、これらすべてのことにおいて、わたしたちは、わたしたちを愛してくださる方によって輝かしい勝利を収めています。",
        "devotionText": "ある夜、8歳の息子ブレントをベッドに寝かせ、彼が祈り始めると、私は彼の傍らに座りました。それから私は彼の額にキスをし、立ち上がり、部屋から出て行こうとしていました。部屋の電気を消した時、ブレントが「おやすみ、イエス様。その調子で良いお仕事がんばってね」と言いました。私は少し小ばかにしてこう思いました。「良いお仕事っていったいなんなのかしらね。」|ここ数日は辛いものでした。私たちの学区の幼稚園児が亡くなったのです。私の叔母は癌の再発に苦しんでいました。私の生徒たちは2メートルもの間隔をあけて座り、ずっとマスクを着けていました。そして私は、祖国とそのリーダーたちへの不信感を日に日につのらせていました。「本当に良い仕事を続けてくださいよ!」|しかし、ブレントの祈りとそれに対する私の反応を、ふと立ち止まって考えてみました。私は、ブレントがイエス様を励ましていたことはとても好きでした。しかし、今まで決して私を見捨てることをなさらなかった慈悲深いイエス様への私の否定的態度は好きではありませんでした。私は時間をとって、私が持っているすべてのものを深く考えてみました。そして感謝をささげました。|私たちは喜びも悲しみも、すべてのことに感謝をささげるべきです。あの夜私は、傷ついた人々、私の周りで悲しみ怯えている人たちのことを考えました。しかしまた、良いことの中で喜びました。私は、イエス様が私を最後まで助けてくださってきた多くの勝利のすべてにおいて喜んだのです。そして、私はブレントのお手本に倣いました。「そうです、イエス様。良い業を続けてください。」",
        "prayer": "愛するイエス様、私たちと共に居続けてください。私たちの心が沈んでいる時であっても、希望と喜びを惜しみなく私たちに注いでください。アーメン。",
        "thought": "私は、すべてのことにおいて、主イエス様に感謝をささげます。",
        "prayerFocus": "私を励ましてくれる信仰を持っている子供たちのために。",
        "author": "カラ・ロイド(米国、イリノイ州)"
    },
    {
        "date": "2022-09-02",
        "japaneseDate": "9月2日(金)",
        "title": "不安と信頼",
        "bibleReading": "詩編9:10-21(口語:9-20)",
        "biblePassage": "詩編9:10、口語:9",
        "bibleText": "虐げられている人に主が砦の塔となってくださるように苦難の時の砦の塔となってくださるように。",
        "devotionText": "私は長い間、不安と鬱（うつ）に対処してきました。時には自分の行く手にあるものは何でも挑戦できるように感じる日もありますが、他の日々は、一人でどこかに閉じこもっていたいような気分です。絶えず続く感染症拡大のストレスは、これらの感情を増大させました。ほとんどの日々、私は、脱出する道がない罠に捕われているように感じています。|この時期のストレスは私になお続きますが、それはまた新たな方法で私に、神様の力、慰め、そして強さについて教えてくれました。|私はずっと信者であり、神様と日頃から話をしています。しかし、今年は違っていました。私は今までにないくらいに、毎日、新しい日と新しい祝福を求め、神様に祈り賛美し、私の信仰にしがみついてきました。私の不安はまだ残っていますが、私と私の創造主との関係は、より穏やかな気持ちになるように私を助け、他の人々のことを考える余裕を与えてくれています。神様が共に居てくださるので、私は悪い感情を退けて、良い業に励むことができます。そして、いつでも神様や他の人々に助けを求めても良いのだということを覚えています。",
        "prayer": "愛する神様、人生における苦難を受け入れ、イエス様がなさったように他の人々を愛すことができるように、私たちに力と導きと忍耐を与えください。アーメン。",
        "thought": "私の最も暗い日々であっても、神様の光はなお私と共にあります。",
        "prayerFocus": "不安に対処している人のために。",
        "author": "デリック・チュルン(米国、ペンシルベニア州)"
    },
    {
        "date": "2022-09-03",
        "japaneseDate": "9月3日(土)",
        "title": "最良の場所",
        "bibleReading": "ヨハネ福音書14:1-4",
        "biblePassage": "詩編73:25",
        "bibleText": "地上であなたを愛していなければ天で誰がわたしを助けてくれようか。",
        "devotionText": "父が長い病の末に亡くなった後、私たち兄弟は、母の家をリフォームし、友人や家族と会うための旅行を計画することで母を思いやろうとしました。母は、家の屋根を修理してもらう事や、小さな庭を造り、愛する人たちと時を過ごすことに、うきうきしていました。その後まもなく、突然、母は眠っている間に召されたのでした。|母が召されたことは、予期せぬことであったばかりでなく、父をも最近亡くしたばかりだったので、私たちにとって、本当に辛いことでした。父の病は、彼の死への心の準備をする時間が与えられていましたが、私たちは、その後すぐに母を天に送るとは思ってもみませんでした。両親を亡くしたことへの現実は、耐えられないことのように思われました。|母の埋葬の次の日の朝、私は悲しみに包まれていました。励ましを求め、私は聖書を開き、詩編73編25節を見ました。私は、その聖句を私への天国からのメッセージであると受けとりました。それはあたかも、母はでき得る最良の場所、つまり天国で神様と共にいることを、母が私に確信させてくれているかのようでした。私たちは地上で神様の優しさを味わいますが、すべての事がついには天上において正しくされます(。ヨハネ福音書14:1-4)私は両親を懐かしく思います。しかし、彼らが神様のご臨在の中で喜んでいると思うと、私の心の痛みは和らぎます。",
        "prayer": "愛する主よ、私たちが死に直面する時、聖徒たちとの交わりに加えられ、あなたのご臨在の中で喜ぶ天国の希望を握りしめるよう、私たちを助けてください。アーメン。",
        "thought": "私の喜びは、天国で完成されます。",
        "prayerFocus": "両親を亡くした人々のために。",
        "author": "マーレーン・レガスピ・ムナー(フィリピン、バタンガス州)(写真:裏表紙)"
    },
    {
        "date": "2022-09-04",
        "japaneseDate": "9月4日(日)",
        "title": "集中し続ける",
        "bibleReading": "マタイ福音書14:22-31",
        "biblePassage": "マタイ福音書14:30-31",
        "bibleText": "しかし、強い風に気がついて怖くなり、沈みかけたので、「主よ、助けてください」と叫んだ。イエスはすぐに手を伸ばして捕まえ、「信仰の薄い者よ、なぜ疑ったのか」と言われた。",
        "devotionText": "私は25年間に、7回のイスラエル旅行を引率しました。これらの旅の行程で、私たちはいつもガリラヤ湖で舟に乗ります。湖の中ほどに着くと、私はいつも船主に舟のエンジンを切るように頼みます。湖の上を漂っている間、私は2つの聖句を大きな声で読み上げます。イエス様が嵐を静められた場面(ルカ福音書8:22-25)と、ペトロが水の上を歩いた場面(マタイ福音書14:22-23)です。|つい最近の旅行で、私たちが湖を舟で渡っている間に、雨を伴った突風が吹き、白波が立ち始めました。私はふと、ペトロは同じような波を見て、同じような風を感じたのではないだろうかと思いました。ペトロは、取り巻く突風に目を向け、イエス様から目を離した時、恐れに満たされ、沈み始めました。|人生になすすべがないように感じる時、私たちは皆、ペトロに共感するかもしれません。しかし、もし私たちが、聖書と祈りを通して、イエス様に集中する時、イエス様はいつでも手を伸ばし、私たちを安全な所へと引き寄せてくださるためにそこに居てくださるでしょう。",
        "prayer": "イエス様、変わらぬご臨在を感謝します。どんな場面でもあなたに頼るよう私たちを教えてください。アーメン。",
        "thought": "今日、私はどのように私の人生をキリストに集中させ続けるでしょうか。",
        "prayerFocus": "中東の和平のために。",
        "author": "グレゴリー・N・セルツァー(米国、フロリダ州)"
    },
    {
        "date": "2022-09-05",
        "japaneseDate": "9月5日(月)",
        "title": "水の力",
        "bibleReading": "ヨハネ福音書4:1-15",
        "biblePassage": "ヨハネ福音書7:38",
        "bibleText": "わたしを信じる者は、聖書に書いてあるとおり、その人の内から生きた水が川となって流れ出るようになる。",
        "devotionText": "最近、友人たちとすぐ近くの湖に旅をした時、私は美しい滝を訪れました。私は下にある湖に勢いよく流れ落ちる滝を目にする前に、すでに落下する水の音を聞くことができました。私たちはボートの錨を降ろし、滝に向かって泳ぎ始めました。私は、水の力、音、冷たさを怖いとは思いませんでした。水が私の頭や首、肩を打つままにしながら、私は滝へ向かって自信満々に泳ぎました。友人たちは微笑み、私たちはしばらくの間、滝の近くに留まりました。冷たい水は、日中の暑さの中、私たちの気分をすっきりさせてくれました。|この壮大な滝は、私に神様の愛と御力、そして絶えざるご臨在を思い出させてくれました。イエス様は、私たちに生きた水を差し出してくださっています。イエス様は、私たちの渇きを和らげ、私たちから他の人々へ向かって溢れ出るまで、私たちをイエス様の愛で満たしてくださるのです。この水は、何にもまして満足を与えて、魂を満たしてくれるのです。",
        "prayer": "天のお父様、私たちは、新たにされ、あなたの愛を他の人々と分かち合うために、あなたの生きた水で満たされたいと願います。イエス様が教えてくださったように祈ります。「天にまします我らの父よ。願わくは御名をあがめさせたまえ。御国を来たらせたまえ。御心の天になるごとく、地にもなさせたまえ。我らの日用の糧を今日も与えたまえ。我らに罪をおかす者を、我らが赦すごとく、我らの罪をも赦したまえ。我らを試みにあわせず、悪より救い出したまえ。国と力と栄えとは、限りなく汝のものなればなり。」アーメン。",
        "thought": "私は、自分の人生の中で、神様の愛と御力のどのような証拠を見るでしょうか。",
        "prayerFocus": "神様の自然という贈り物への感謝のために。",
        "author": "スーザン・G・ウォルター(米国、ケンタッキー州)"
    },
    {
        "date": "2022-09-06",
        "japaneseDate": "9月6日(火)",
        "title": "神様を信頼する",
        "bibleReading": "Iペトロ手紙5:6-11",
        "biblePassage": "Iペトロの手紙5:7",
        "bibleText": "思い煩いは、何もかも神にお任せしなさい。神が、あなたがたのことを心にかけていてくださるからです。",
        "devotionText": "高校時代、フランス語は私にとって難しい科目でした。私はフランス語には関心がなく、先生の説明は私には明瞭でありませんでした。私はそのクラスに苦労し、成績は悪いものでした。不安がいっぱいで、私はますますその科目を毛嫌いし、二度とフランス語を勉強する必要がなくなるよう神様に祈りました。|大学に入学した時、私は複数のフランス語クラスを受講することが求められていることを知りました。恐れに捕われて、私はいったいどのようにそのクラスを合格すればいいのだろうかと思いました。私は、恐れについて祈り、私のために道を備えてくださいと神様に願いました。私は、神様が応えてくださるだろうと十分に確信がありました。|祈った後、主が私に勇気を与えてくださり、思いがけずフランス語への関心を吹き込んでくださいました。私は、素晴らしいフランス語の教授にも恵まれ、周りの人々からの支えを受けました。このことは、神様への私の変わらない信頼と連動し、学ぶことを容易にしてくれました。私はフランス語のクラスや試験で優秀な成績を収め、教師助手にまでなったのです。それは素晴らしい経験でした!|問題や重荷を抱え、何をすべきか分からない時、私たちは神様に頼ることができます。祈りの中で私たちの心配事を主に委ねる時、神様は私たちを支えると約束してくださっています。",
        "prayer": "愛する神様、恐れている時、私たちを力づけてください。そして、私たちの前にある挑戦と向き合う自信を与えてください。アーメン。",
        "thought": "神様は、私が重荷を負うのを助けてくださいます。",
        "prayerFocus": "学校について不安を感じている生徒たちのために。",
        "author": "アサモア・ジョセフ・オモノ(ガーナ、グレーター・アクラ)"
    },
    {
        "date": "2022-09-07",
        "japaneseDate": "9月7日(水)",
        "title": "霊的な友情",
        "bibleReading": "エフェソ書5:19-21",
        "biblePassage": "マタイ福音書18:20",
        "bibleText": "二人または三人がわたしの名によって集まるところには、わたしもその中にいるのである。",
        "devotionText": "2009年、私は友人のミシェルと「エマオへの道」の修養会に参加する機会がありました。それは、共同体の構築、礼拝、そして聖書の学びに満たされた体験でした。ミシェルと私は、家に戻った時、私たちの燃やされた信仰を失いたくないと思い、一週間に一度会うことにしました。私たちはコーヒーと朝食をとりながら、様々な読み物や本を学びました。|週ごとの学びが始まって8年経った時、ミシェルが海外に引っ越しました。私はこのことで、私たちの特別な友情を続けていくのが困難になるのではと心配しました。私はずっと、マタイ福音書18章20節でイエス様は、私たちが学び礼拝する時、私たちに直接会うことを求めておられると解釈していました。しかし、ネットを通じてミシェルと会う事は、主が共に居てくださるのだから、同じ部屋にいる必要はないのだという事を私に教えてくれました。ただお互いの心と精神を一つにすればよいのです。|もう同じテーブルで一緒に食事をすることはできませんが、私たちは生活の事細かなことも分かち合い、アパ・ルームや賛美や霊的書物について話し合うことで、信仰の旅路を歩む中、お互いに励まし合う事を続けています。私たちの関係を、私は心から大切に思います。",
        "prayer": "愛する主よ、霊的な友情という贈り物を感謝します。このような友情を持っている人々に対してはその関係を祝福してください。そして、友人を持ちたいと心から望む人々には、どうかその人生の中にふさわしい人を置いてください。アーメン。",
        "thought": "私の信仰は、他の人々の信仰によって強められます。",
        "prayerFocus": "霊性の修養会に参加する人々のために。",
        "author": "イベット・ウォー・ボネット(米国、ワシントン州)"
    },
    {
        "date": "2022-09-08",
        "japaneseDate": "9月8日(木)",
        "title": "必要な時に",
        "bibleReading": "創世記22:1-14",
        "biblePassage": "創世記22:14",
        "bibleText": "アブラハムはその場所をヤーウェ・イルエ(主は備えてくださる)と名付けた。そこで、人々は今日でも「主の山に、備えあり(イエラエ)」と言っている。",
        "devotionText": "景気が悪くなり仕事を失ってから、私は、大切な家族と自分を養うため、家賃や食費といった必要なお金をどのように得ることができるのだろうかと心配でした。同時にあまりにたくさんの考えが押し寄せてきたので、私はパニックになり始めました。私は深呼吸をし、アブラハムが創世記22章8節で彼の息子に言ったように、神様が備えてくださるはずだと自分に言い聞かせました。|次の日、玄関のベルが鳴り、家主がたくさんの新鮮な果物や野菜、人参、玉ねぎ、にんにく、ピーマンなどを持って来てくれました。彼女は、友人が経営しているレストランにたくさん残り物があったと言いました。彼女はそれがすべて破棄されてしまうのを見るのが耐えられなくて、彼女の分の食べ物を私に分けてあげようと思ったのでした。家主は、私に食べ物を分けてくれるほど十分に私のことを気に掛けてくれていましたが、神様もまた恵み深く、私を知りもしないレストランの経営者を通して私を祝福してくださったのでした。私たちの必要に備えてくださるために、思いがけない状況をお用いになる神様にとって、大きすぎるものは何もないのです。",
        "prayer": "愛する神様、私たちが、物事がどのような結果になるかを知らない時であっても、あなたは私たちのことを気に掛けてくださり、私たちの必要に備えてくださることを信じるよう助けてください。アーメン。",
        "thought": "私の未来が不明確な時でも、神様は私を気に掛けてくださっています。",
        "prayerFocus": "レストランの経営者のために。",
        "author": "リーン・ヌニェス(米国・ニュージャージー州)"
    },
    {
        "date": "2022-09-09",
        "japaneseDate": "9月9日(金)",
        "title": "明け渡し",
        "bibleReading": "ヤコブ書4:13-17",
        "biblePassage": "フィリピ書4:6",
        "bibleText": "どんなことでも、思い煩うのはやめなさい。何事につけ、感謝を込めて祈りと願いをささげ、求めているものを神に打ち明けなさい。",
        "devotionText": "私たちの子供たちが生まれるずっと前、妻と私は彼らの人生の計画を立て始めました。これらの期待、希望、そして恐れは、育児の大きな部分を占めるように思われます。私たちは思いました。私たちの子供たちは良い生徒となり、良い職業人となるだろうか?彼らは神様を愛し続けるだろうか?世の中は彼らに辛くあたるだろうか?時々私たちは、みな同じ創造主の子供たちであることを忘れ、彼らのことを祈ることよりも多く心配してしまいます。|例えば、妻と私は、娘の高校卒業が近くなった時、彼女の将来の計画について心配しました。私たちは彼女が大学に行くか、短期の国際交流をするか、さらに学びを続ける前に一年働くといったことを心に描いていました。しかし、そこに世界的なコロナウイルスの感染拡大が起こり、私たちの計画は砕け散りました。|大学に行くことも、外国に行くことも選択肢にありませんでした。私たちは神様に頼り、共に祈り聖書を読みました。感染拡大への不安は、私たちを強いて神に向かわせ、全能の神様の愛は決して私たちを失望させないことを思い出させてくれました。私たちは神様の次の御言葉に慰めを見出しました。「天が地を高く超えているようにわたしの道は、あなたたちの道をわたしの思いはあなたたちの思いを、高く超えている。」(イザヤ書55:9)私たちの神様は全能であられます。",
        "prayer": "愛と憐れみの主よ、どのように祈ってあなたの中に安らぐかを教えてください。日々の糧を与えてください。そして、何事にも心配しないように私たちを助けてください。イエス様のお名前によって、アーメン。",
        "thought": "私は、私の計画を神様の御手の中に置きます。",
        "prayerFocus": "高校生を持つ両親のために。",
        "author": "アンドレ・デ・アルバカーキ・カエタ―ノ(写真:裏表紙)(ブラジル、ミナス・ジェライス州)"
    },
    {
        "date": "2022-09-10",
        "japaneseDate": "9月10日(土)",
        "title": "役割を演じる",
        "bibleReading": "ヨハネ福音書17:20-26",
        "biblePassage": "イザヤ書7:14",
        "bibleText": "それゆえ、わたしの主が御自らあなたたちにしるしを与えられる。見よ、おとめが身ごもって、男の子を産みその名をインマヌエルと呼ぶ。",
        "devotionText": "幼い頃から、私は家庭や教会で、聖書の中にある神様の約束について教えられました。すでに果たされた約束と、これから成就される約束です。私は、イエス様の母であるマリアの子供時代も、もしかすると似たようなものだったのかもしれないと想像します。|マリアの時代、ユダヤ人たちは救い主を待ち望んでいました。ですから、彼らはおそらく救い主について語られている聖書を学んだことでしょう。イザヤ書7章14節には「おとめが身ごもって、男の子を産みその名をインマヌエルと呼ぶ」と書いてあります。マリアが自分のことが語られているとはまったく知らないで、神殿の祭司の足元に座り、この聖句が読まれるのを聞いていたと考えると驚いてしまいます。|2千年後の今、あなたと私が聖書を読む時、私たちはまだ展開中の物語の部分があることを確信できます。私たちは、マリアに与えられたほどのよく知られた役割を割り当てられていないかもしれません。しかし、イエス様が、ヨハネ福音書17:20―26でイエス様を信じる未来の人々のために祈られた時、それは私たちのことを語っておられたのです。その物語の中の私たちの役割は、すべての人が私たちの中にあるキリストの愛を見ることができるために、他の信仰者たちと一つになる事です。私たちがお互いを愛することによって神様の命令に従う時、私たちは、これまで書かれた最も優れた物語の中の重要な登場人物となるのです。",
        "prayer": "愛する神様、あなたのまだ展開中の物語の中で役割を演じることを許してくださっていることを感謝します。イエス様が、私たちのために祈ってくださったように、他の人々を愛し、毎日あなたの真実を分かち合うよう、私たちを助けてください。ア-メン。",
        "thought": "私は、神様が展開中の物語の中での重要な一部分です。",
        "prayerFocus": "自分は取るに足りない人間だと感じている人々のために。",
        "author": "ジョディ・ウイリアムズ(米国、イリノイ州)"
    },
    {
        "date": "2022-09-11",
        "japaneseDate": "9月11日(日)",
        "title": "しがみつく",
        "bibleReading": "IIコリント書4:7-12、16-18",
        "biblePassage": "ローマ書8:28",
        "bibleText": "神を愛する者たち、つまり、御計画に従って召された者たちには、万事が益となるように共に働くということを、わたしたちは知っています。",
        "devotionText": "幼い頃、私は、目や関節、そして血管に影響を及ぼす幾つかの疾病があると診断されました。子供時代は受診と目の手術ばかりだったにもかかわらず、私はついに右目の視力を失いました。40年後、ともかくも私の視力がいくらか残っていることは神様の恵みによるものです。|正直、時々私が通って来た道はすべて、無意味だったように思われます。そして、私の信仰が結果として強められてきたとは感じられません。私は神様の恵みに感謝しています。しかし、苦難の時には忍耐すべきである(ローマ書12:12参照)と聖書は言っていますが、私は数々の手術や苦痛はもう終わって欲しいと願っています。|私が一年前に刑務所伝道に参加した時、私の物の見方は拡大しました。私は不安な気持ちで、女性たちでいっぱいの体育館の前方で自分の人生について証しをしました。皆静かに聞いていましたが、私は皆の顔を見ることができませんでした。しかし、終わりに近づいた時、「アーメン!」や「ハレルヤ!」といった叫び声が上がりました。その後、女性たちは目に涙を浮かべて私を抱きしめてくれました。|おそらく苦難が私たち自身の信仰に磨きをかけない時でも、それは他の人々に霊の導きを与えることができます。私は健康のことで、私の信仰が成長したと感じなかったかもしれませんが、私は信仰を捨てませんでした。むしろ私は、試練にもかかわらず、信仰にしがみつきました。もしかすると、それが実際、大切な事なのかもしれません。",
        "prayer": "愛する主よ、苦しみや試練の中にあったとしても、あなたにしっかりとしがみつくよう、私たちを助けてください。私たちの弱さが他の人々への贈り物となるよう、私たちの人生の経験談を分かち合う力を与えてください。アーメン。",
        "thought": "私の痛みが意味のないように感じる時であっても、弱さを通して希望を分かち合う事ができます。",
        "prayerFocus": "慢性疾患を抱えて生きている人々のために。",
        "author": "クリスチン・アディカリ(米国、ジョージア州)"
    },
    {
        "date": "2022-09-12",
        "japaneseDate": "9月12日(月)",
        "title": "ありふれた喜び",
        "bibleReading": "コヘレトの言葉9:7-10",
        "biblePassage": "コヘレトの言葉9:7",
        "bibleText": "さあ、喜んであなたのパンを食べ気持よくあなたの酒を飲むがよい。あなたの業を神は受け入れていてくださる。",
        "devotionText": "私は、テラスから庭のチェリモヤ(カスタードアップル)の木を眺め、日々その成長を楽しんでいます。チェリモヤの木はたくさんの実をつけます。それは一人で食べるにはあまりに多すぎます。チェリモヤは新鮮であればあるほどおいしく、良い香りのする果物です。チェリモヤの木を摘み取る時、私はすでに、それを差し上げようと思う人々を心に描いています。|しかし、今朝、早朝に摘み取り忘れた大きな熟れたチェリモヤを見つけました。私は、「もし誰かがすぐに食べないのであれば無駄になってしまう」と思いました。地平線には太陽がちょうど頭をのぞかせているところでした。私は、その目の前に広がる景色の中で、空を見上げ、神様がこの果物を私にくださっていると感じました。私は、朝日の方を向き、庭に座り、顔に当たるそのぬくもりを楽しみました。私は、ゆっくりと味わいながらその果物を食べ始めました。人生の中のたくさんの祝福を思いました。神様の愛と優しさに包まれ、私は静かにコヘレトの言葉から今日の聖句を繰り返し口にしました。「さあ、喜んであなたのパンを食べなさい。」ありふれた喜び。私は、今までこのようにチェリモヤを楽しんだことは一度もありませんでした。",
        "prayer": "すべての命と善の源であり創造主であられる神様、あなたは私たちに喜びと平安という贈り物を運んでくださっています。さらに、あなたの愛とご臨在という贈り物はもっと素晴らしいものです。主よ、感謝します!アーメン。",
        "thought": "神様は善良で寛大なお方です。",
        "prayerFocus": "さらに寛大になるために。",
        "author": "ホアン・ゲレロ(コロンビア、バジェ・デル・カウカ)"
    },
    {
        "date": "2022-09-13",
        "japaneseDate": "9月13日(火)",
        "title": "祈りでひとつとなる",
        "bibleReading": "ローマ書15:1-6",
        "biblePassage": "Iコリント書12:14",
        "bibleText": "体は、一つの部分ではなく、多くの部分から成っています。",
        "devotionText": "私は、最初の教師職を、主にプエルトリコと韓国から来た新兵のための英語指導者としてケンタッキーのフォートノックスで始めました。私たちは、英語の能力だけでなく、軍事用語や機材を理解する訓練にも重点的に関わりました。|生徒の中の数人は、結婚をして子供もいました。間もなく、一人の歩兵が最初の任地に赴こうとしていました。1982年の3月5日の朝、私は生徒たちに、今日は奇しくも「世界祈祷日」であることを口にしました。一人の生徒が「ねえ、先生、それって祈って欲しいって聞こえるんだけど」と大きな声で言いました。そこで、私たちは輪になって頭を垂れました。私は、皆がそれぞれ無事に家族の元に戻れるよう祈りました。私が祈り終わった時、もう一人の生徒がスペイン語で、続いてもう一人が韓国語で祈りました。私たちが祈り終わる度に、「アーメン」という声が響きました。私たちが頭を上げると、静けさとお互いがちらっと理解の目を合わせる姿が、私たちの間の結束意識を神聖なものにしてくれました。信仰において一つになり、私たちは祈りの力がまさに国境を越えたものであることを見ることができました。",
        "prayer": "愛する神様、すべての恐れから私たちを守り、信仰の力と希望を私たちの中に植え付けてください。仲間という贈り物に感謝します。アーメン。",
        "thought": "祈りは世界中のクリスチャンを私と結びつけます。",
        "prayerFocus": "軍人の家族たちのために。",
        "author": "パメラ・チーズマン(米国、ケンタッキー州)"
    },
    {
        "date": "2022-09-14",
        "japaneseDate": "9月14日(水)",
        "title": "イエス様と共に走る",
        "bibleReading": "ヨハネ福音書11:25-36",
        "biblePassage": "使徒言行録17:28",
        "bibleText": "我らは神の中に生き、動き、存在する。",
        "devotionText": "50歳の兄の死で、私はこの一週間、ショックで何も考えられなくなっていました。日々の黙想の時間も白昼夢のようでした。祈りのための時間は先延ばしとなり、賛美よりも涙が先に溢れてきました。|いつも活動的に動き回り、人生を過ごしていた兄の死を悼み、私は悲しみに打ちひしがれていました。彼は、使徒言行録17章28節を、主のご臨在の中で生き、動き、存在することで体現していました。彼は8カ月で歩き始め、挑戦するどんなスポーツも取得し、体全体で人を抱きしめ、祈る時にはひざまずき、賛美に合わせて手をたたいていました。神様を讃えるために、運動への情熱と体を用いていた兄は召されてしまったのです。私は、孤独で世界から切り離されたように感じました。|いつもの方法で神様と関係を持つことは虚しく感じました。そこで神様は、兄の死に対処するために、彼の人生をたどるよう私を導いてくださいました。私には、体と心と精神を用いて神様と関わる必要がありました。ランニング療法を始めたのです。両親や兄の子供たちへのとりなしの祈りに満ちて走ることもありました。またある時は、兄の短すぎる生涯ついての疑問を神様に浴びせながら走ることもありました。走るにつれ、私は、私のリズミカルな足並みと私の肺の中の神様の空気が、私の魂の癒しとなっていることに気づくようになりました。|1マイル毎に、私は神様がご臨在されて、理解してくださっていることを経験しました。そして、イエス様が友人たちを愛されて涙を流されたのと同じように、私と共に走る時にも、共に泣き、平安を与えてくださいました。",
        "prayer": "愛するイエス様、私たちを愛してくださっていること、そして、永遠の命というあなたの約束を感謝します。アーメン。",
        "thought": "神様は、私の行く道すべての歩みの中に、共にいてくださいます。",
        "prayerFocus": "神様と再び繋がりたいと思っている人のために。",
        "author": "リー・アン・フォスター(米国、バージニア州)"
    },
    {
        "date": "2022-09-15",
        "japaneseDate": "9月15日(木)",
        "title": "結束の大切さ",
        "bibleReading": "エフェソ書4:1-13",
        "biblePassage": "ローマ書12:5",
        "bibleText": "わたしたちも数は多いが、キリストに結ばれて一つの体を形づくっており、各自は互いに部分なのです。",
        "devotionText": "何年か前、私のサッカーチームは前半の最後に3対0で負けていました。私たちはハーフタイムでコーチの周りに集まって、お互いに、相手チームの得点につながった失敗を非難し合っていました。コーチはその不平を無視し、小枝をまとめて作ったほうきをチームのキャプテンに渡し、彼にそれを折るように言いました。私たちは、私たち皆が尊敬している彼が、何度もそのほうきを折ろうと試みるのを強い関心を持って見ていました。しかし、彼は曲げることすらできませんでした。結局キャプテンは、全く無傷のほうきを返しました。私たち一人ひとりを見渡して、コーチはこれが結束の力だと説明しました。コーチは私たちが共に働くように励ましてくれ、後半では、私たちは新たな活力を得て競技をし、5回ゴールを決め、その試合に勝ちました。|聖霊は、私たちに同じ教訓を教えたいと望んでおられると私は思います。エフェソ書4章6節は私たちに、「すべてのものの父である神は唯一」であることを思い出させてくれます。神様はすべての信仰者が一つになることを望んでおられます。私たちは皆、神の子どもたちです。違いはありますが、クリスチャンは、福音を広めるために一つとなって働くことができ、またそうすべきなのです。",
        "prayer": "愛する主よ、私たちの違いは脇に置き、世界中のクリスチャンと共に、あなたを賛美し、仕え、栄光を帰して働くよう、私たちを助けてください。アーメン。",
        "thought": "すべてのものの父である神は唯一です。",
        "prayerFocus": "教会における一致のために。",
        "author": "サムエル・ヤリ・イツマ(ナイジェリア、エボニ)"
    },
    {
        "date": "2022-09-16",
        "japaneseDate": "9月16日(金)",
        "title": "恵みのキルト",
        "bibleReading": "詩編105:1-4",
        "biblePassage": "使徒言行録11:23",
        "bibleText": "バルナバはそこに到着すると、神の恵みが与えられた有様を見て喜び、そして、固い決意をもって主から離れることのないようにと、皆に勧めた。",
        "devotionText": "親友のバーブは、持ち主にとって特別な思い出のある古いTシャツをつなぎ合わせてキルトを作ります。ある日、私が彼女を尋ねた時、彼女は息子のために作ったキルトを見せてくれました。それは、彼が高校時代にスポーツをしていた時に着ていたTシャツから作ったキルトでした。私が何年もの間、取っておいていたTシャツのことを話すと、彼女は快く私のためにキルトを作ると申し出てくれました。私は、ワクワクし、感謝してお願いしました。私はやっと、私にとってとても大きな意味を持つ、そしてたくさんの思い出の詰まったすべてのTシャツの目的を果たしたのでした。|私はTシャツを集めながら、それらはすべて、私の人生の中で神様が与えてくださった恵みを思い出させてくれる物であると気づきました。今、私はそのTシャツで作ったキルトを私のベッドの上に掛けています。なんという喜びでしょう!毎夜、毎朝、ベッドに入り、ベッドから出る時、私はそのTシャツに思いをはせ、たくさんの思い出を作るのを手伝ってくれた多くの良き友人たちや、愛する家族のことを神様に感謝しています。私は、天のお父様に感謝をささげることは、一日を始めて終わらせるための喜びに満ちた方法であることに気づきました。",
        "prayer": "愛する天のお父様、日々あなたが私たちに与えてくださる恵みを思い出させてくれるものを感謝します。私たちに慰めをもたらし、あなたの愛を示してくださって感謝します。アーメン。",
        "thought": "今日私は、愛する人たちと、私たちが分かち合ってきた喜びを感謝します。",
        "prayerFocus": "神様の愛と恵みを知るために。",
        "author": "キャサリン・ターク・(米国、ウイスコンシン州)"
    },
    {
        "date": "2022-09-17",
        "japaneseDate": "9月17日(土)",
        "title": "両親の目を通して",
        "bibleReading": "出エジプト記4:10-17",
        "biblePassage": "出エジプト記4:12",
        "bibleText": "さあ、行くがよい。このわたしがあなたの口と共にあって、あなたが語るべきことを教えよう。",
        "devotionText": "私の父と母は、その人生のほとんどをろう者として過ごしました。二人とも生まれつきのろう者ではなく、彼らは子供の頃の病気がもとで聴覚を失いました。二人とも不自由さはありましたが、幸せな愛に溢れた人となるため、彼らは多くの試練や障害を乗り越えてきました。彼らは熱心に大胆に人生に臨み、決して耳が聞こえないことで、やろうとしたことが達成できないことはありませんでした。|父母は聴力に欠けていましたが、並外れた強い視力と観察力を持っていました。彼らは部屋に入って戻って来るだけで、その部屋の詳細に至るまで生き生きと語ることができました。誰かに会うと、彼らはその人の顔の表情や身ぶり、言葉によらない合図を読み取り、彼らが話していることを聞かなくても、その人の性格や考え方を正確に表現することができました。|神様は私たちの必要をご存じで、それを備えてくださいます。モーセは弁が立ちませんでしたが、神様は指導者になるために必要なものを与えてくださいました。|私は、しばしば自分が不十分で適任ではないと感じる時、両親のことを思います。彼らの聴力が欠けている所を、神様は他の方法で補ってくださいました。大きな苦難に直面する時であっても、神様は私たちのために道を備えてくださいます。",
        "prayer": "天のお父様、あなたの恵みの贈り物を感謝します。あなたは私たち一人ひとりを個性あるものに造ってくださいました。そして、私たちが人生のためのあなたの御心を求める時、あなたは私たちに必要なものすべてを備えてくださいます。アーメン。",
        "thought": "私は、神様が私に与えてくださった特別な贈り物を喜んで受け入れます。",
        "prayerFocus": "聴力を失っている人たちのために。",
        "author": "ブライアン・フォスター(米国、ノースカロライナ州)"
    },
    {
        "date": "2022-09-18",
        "japaneseDate": "9月18日(日)",
        "title": "弱さの中の強さ",
        "bibleReading": "ヘブライ書4:12-16",
        "biblePassage": "IIコリント書12:10",
        "bibleText": "それゆえ、わたしは弱さ、侮辱、窮乏、迫害、そして行き詰まりの状態にあっても、キリストのために満足しています。なぜなら、わたしは弱いときにこそ強いからです。",
        "devotionText": "昔、私は、恐怖とともに目覚める朝がありました。私は、自分の失敗や恐れ、拒絶について考えていました。どうして今まで目標を果たしてこなかったのか、どうして自分の夢を実現できなかったのかと思い巡らしていました。私は社会の期待に応えて生きていないように感じていました。たいてい、その日が経過するにつれ、このような考えは忘れてしまうのですが、また次の日にこれらの思いが戻ってくるのでした。|そこで私は、祈りをより着実に自分の人生に取り入れることを始めました。朝、恐怖心が浮かび始めるといつでも、私は祈り始めました。私が弱さだと考えていたもの―恐れ、後悔、嫌悪―は、私をさらに謙虚で、共感し易く、そしてすぐ元気を取り戻す人へと形作ってくれていたことが分かってきました。祈りを通して、私は自分が何者であるか、そしてキリストにある私自身の価値を認識するようになりました。私は自分の小さな勝利を祝うことを始めて、想定される私の失敗についてあれこれ考えることを止めました。|最も大切なのは、私はさらにキリストのようになる努力を決して止めてはならないと学んだことでした。私は人ではあるけれども、キリストの恵みが、私を変え、成長させ、さらに高めることができることを、私の弱さが私に証明してくれました。弱さや痛み、そして苦しみの時は、力の源となり得ると私は信じています。今私は、苦しみの時を学びと贈り物であると考えます。ですから、もう恐怖で目覚めることはありません。",
        "prayer": "愛する神様、人生がもたらす試練の間ずっと私たちの傍らにいてくださることを感謝します。アーメン。",
        "thought": "祈りは、私の弱さの中に強さを発見するのを助けることができます。",
        "prayerFocus": "私の弱さの中にある強さを見つけるために。",
        "author": "マリア・モンテマヨール(カナダ、オンタリオ州)(写真:裏表紙)"
    },
    {
        "date": "2022-09-19",
        "japaneseDate": "9月19日(月)",
        "title": "分かち合うように召されている",
        "bibleReading": "Iヨハネの手紙3:16-24",
        "biblePassage": "Iヨハネの手紙3:17",
        "bibleText": "世の富を持ちながら、兄弟が必要な物に事欠くのを見て同情しない者があれば、どうして神の愛がそのような者の内にとどまるでしょう。",
        "devotionText": "私は、テキサスの中心部の至るところに店舗を持つ、地域主体の木材と金属製品の会社で働いています。会社では頻繁にあることですが、在庫移動をします。つまり、一つの店が、それを必要としている他の店へその在庫の一部を送ります。この行為は、私たちがお互いを思いやるために、神様が私たちをどのように召しておられるかを思い出させてくれます。|神様は、私たちが食料や衣類、住むための場所を必要としていることをご存知です。私たちの創造主は、これらのものを提供してくださいます。(マタイ福音書6:31-33参照)神様は、私たちを通して祈りに応えてくださいます。そして、私たちが持っているものを、必要を覚える他の人々と分かち合うよう私たちを召しておられます。(申命記15:11参照)私たちが神様の召しに応え、他の人々に分け与える時、私たちの信仰は死んでなく、神様が必要を覚える人々の祈りに応えてくださることを示しているのです。(ヤコブ書2:15-17参照)|別の店のために在庫品をまとめるよう頼まれる度に、私は神様がいかに必要に応えるように働いてくださっているかを思い出します。神様が、富や所有物や時間を他の人と分かち合うように私を呼ばれている時、私は祈りに応えてくださる神様を証しするのです。私が与えることが他の人々の祝福となるばかりでなく、それは、神様の愛をより理解するために私の心を変えてくれます。与える中で、私もまた受け取ります。与える中で、私は主に仕えているのです。(マタイ福音書25:40参照)",
        "prayer": "愛する神様、私たちの周りの人々の必要を見るよう、私たちを助けてください。謙虚さと寛大さを持って与えるために、私たちに力を増し加えてください。その過程で、さらにあなたに似た者となるよう私たちを成長させてください。イエス様のお名前によって。アーメン。",
        "thought": "私が必要としている以上に神様が私に与えてくださる時、私は分かち合うように召されています。",
        "prayerFocus": "慈善団体のために。",
        "author": "マイケル・キンメル(米国、テキサス州)"
    },
    {
        "date": "2022-09-20",
        "japaneseDate": "9月20日(火)",
        "title": "洗い流す涙",
        "bibleReading": "マタイ福音書5:1-12",
        "biblePassage": "マタイ福音書5:4",
        "bibleText": "悲しむ人々は、幸いである、その人たちは慰められる。",
        "devotionText": "嵐がコーン畑を通過する中、雨で庭が水浸しになるのを眺めながら、私は母屋の玄関先にある揺り椅子に座っていました。たちまち大気は涼しくなり、地面は最も必要としていた雨水を吸い込みました。雨は私の戸外での計画を妨げましたが、大地に必要な栄養を与えたと私は知りました。|その日早く、私は古い馴染みのある讃美歌を教会で歌っていました。その歌詞は、私の魂にある、最近亡くしたばかりの私の姉への新たな悲しみに触れました。涙が溢れ、抑え込まれていた怒りは、新しくされた希望に取って代わり、私の魂が洗われました。死は私の姉の命を奪いましたが、彼女は今、イエス様の御腕の中で憩い、癒され、回復したのです。|聖書は私たちに、主が革袋に涙を蓄えてくださると語っています。(詩編56:9、口語:8参照)主は悲しみの中にある私たちを慈しんでくださり、私たちが嘆き悲しむときに慰めてくださいます。いつか私たちが愛する人たちと天国で再会する時、悲しみの涙は必要でなくなるでしょう。しかし、私がこの世の苦しみを目の当たりにしている今、私に絡みついている苦々しさを涙できれいに洗い流したいと思うのです。私は、これらのすべての過ちを正すという神様の約束をしっかり握ります。それから、いつの日か、イエス様がすべてを新しくし、この地をきれいにするために戻って来られるでしょう。そして私たちは、神様の創造物のすべてが癒され、再び回復されるのを目の当たりにするでしょう。",
        "prayer": "主よ、地を肥沃にする雨と、私たちの心を洗い流す涙を感謝します。アーメン。",
        "thought": "私の涙を通して、神様は癒しのために私の心を開いてくださいます。",
        "prayerFocus": "日照り続きの下で生活している人々のために。",
        "author": "スザンヌ・モンゴメリー(米国、インディアナ州)(写真:P.41)"
    },
    {
        "date": "2022-09-21",
        "japaneseDate": "9月21日(水)",
        "title": "賜物",
        "bibleReading": "ルカ福音書10:38-41",
        "biblePassage": "ルカ福音書10:41-42",
        "bibleText": "主はお答えになった。「マルタ、マルタ、あなたは多くのことに思い悩み、心を乱している。しかし、必要なことはただ一つだけである。マリアは良い方を選んだ。それを取り上げてはならない。」",
        "devotionText": "私はクラシック音楽が大好きです。バッハのブランデンブルク協奏曲は、私の特別にお気に入りの曲です。この作品の歴史は、さらに興味を引きます。バッハはこれらを作曲し、1721年にブランデンブルク・シュヴェート辺境伯に手稿譜を献呈しました。しかし、この曲の総譜は、1734年に辺境伯が亡くなるまで書庫に手つかずのままで置いてありました。そしてそれは、1850年に至るまで出版されることはなかったのです。このような美しい贈り物が、こんなにも長い間放置されていたことは、私には驚きです。|このことは、私たち一人ひとりが得ることのできる救いという贈り物を思い出させてくれます。幾人かの人々は、この贈り物を決して開けることがなく、そのために救いがもたらす喜びを決して経験することがありません。その理由は様々で複雑です。しかし、この贈り物を開ける人々は、豊かな人生を見出し、神様と共にある永遠の命を受け取るのです。|ですから、ブランデンブルク協奏曲を聞く時、私は、神様がイエス・キリストを通して私たちに提供してくださる救いという贈り物を思い出すのです。",
        "prayer": "主イエス様、救いという貴重な贈り物を感謝します。私たちの感謝を示す方法として、愛を持って仕える人生を生きることができますように。アーメン。",
        "thought": "私は、救いという神様の贈り物を受け取るよう、他の人々を励ますことができます。",
        "prayerFocus": "クラシック音楽の演奏家たちのために。",
        "author": "ビル・コスリング(オーストラリア、西オーストラリア州)(写真:P.41)"
    },
    {
        "date": "2022-09-22",
        "japaneseDate": "9月22日(木)",
        "title": "安定への旅",
        "bibleReading": "エレミヤ書31:1-6",
        "biblePassage": "エレミヤ書31:3",
        "bibleText": "遠くから、主はわたしに現れた。わたしは、とこしえの愛をもってあなたを愛し変わることなく慈しみを注ぐ。",
        "devotionText": "17年前、私は意義深く洞察することによって、ついに神様が私を愛してくださっていることを理解するに至りました。数十年もの間、私は、摂食障害と臨床のうつ病から解放されるよう神様に懇願していました。それらは私の人間関係にも警鐘を鳴らし、私は、神様でさえも私を見捨てたように感じていました。私は、「神様、私はずっと、私をも含め人々を絶えず失望させています。今から私は、私に対するあなたの愛に注目します」と祈りました。|神様が私を愛してくださっていると確信をもって自分が話すのを自分で聞いた時、何かが変わりました。私は、天のお父様が私を愛し、味方になってくださっていることを力強い方法で知りました。神様は今までも、そしてこれからも、決して私を見捨てることはなさらないと知りました。私は、もう神様が私に苛立つことはなさらないと感じました。私は神様の優しさを感じました。|その日を境に、私は、情緒不安定からゆっくりと着実に脱し始めました。多くのカウンセリングやしばらくの間の正しい薬の服用、そして、何よりも祈りと聖書を読むことを通して神様と多くの時間を過ごした後、私は安定さを見出しました。|私は、私の状態がそれ以上悪くなるのを待たなかったことを嬉しく思います。私の状態は望みがないように思えましたが、私に対する神様の愛を信頼することを学び、必要としていた助けを求めました。",
        "prayer": "愛する神様、あなたの憐れみで私たちを囲み、新たにされた希望で私たちを満たしてください。アーメン。",
        "thought": "神様の愛は、私を失望から救い出す力を持っています。",
        "prayerFocus": "摂食障害に苦しんでいる人々のために。",
        "author": "シェリー・H・ボルト(米国、フロリダ州)(写真:P.41)"
    },
    {
        "date": "2022-09-23",
        "japaneseDate": "9月23日(金)",
        "title": "平安を見つける",
        "bibleReading": "イザヤ書66:10-13",
        "biblePassage": "イザヤ書66:12",
        "bibleText": "主はこう言われる。見よ、わたしは彼女に向けよう平和を大河のように国々の栄えを洪水の流れのように。",
        "devotionText": "エルサレムに対する平和の回復と繁栄について預言者が語っているイザヤ書66章を読む度に、私は、私たち家族が冷戦時代のベルリンに住んでいた頃のことを思い出します。それは、文字通りベルリンの壁で分断されていた街でした。これにより、いつもある種の緊張がありました。|ある日私たちの家族は、西ドイツへの旅の途中、古い城の廃墟に立ち寄りました。バルコニーに上り、私はライン川の渓谷を見下ろし、私の人生の心配事をすべて押し流してくれるような平安を経験しました。聖霊のご臨在があり、平安が、眼下を流れる川のように私に流れ込んできたのでした。それは何年も前のことですが、私はその瞬間を決して忘れたことがありません。|時が経つにつれ、主の平安は祈りと聖書を読んで黙想することを通しても得られることを学びました。私たちは、私たちのすべての重荷を負ってくださっている平和の君を信頼することができます。イエス様は、私たちが求め、私たちの人生を委ねる時はいつでも、川のように私たちを囲んでくださるのです。",
        "prayer": "愛する神様、折が良くても悪くても、毎日あなたの平安を求めるよう、私たちを助けてください。お祈りいたします。「天にまします我らの父よ。願わくは御名をあがめさせたまえ。御国を来たらせたまえ。御心の天になるごとく、地にもなさせたまえ。我らの日用の糧を今日も与えたまえ。我らに罪をおかす者を、我らが赦すごとく、我らの罪をも赦したまえ。我らを試みにあわせず、悪より救い出したまえ。国と力と栄えとは、限りなく汝のものなればなり。」アーメン。",
        "thought": "今日、私はどのような重荷を主に委ねることができるでしょうか。",
        "prayerFocus": "絶え間ない混乱の中で生きている人々のために。",
        "author": "ジョン・シュリサー(米国、アラバマ州)(写真:裏表紙)"
    },
    {
        "date": "2022-09-24",
        "japaneseDate": "9月24日(土)",
        "title": "変化を切り抜ける",
        "bibleReading": "創世記1:20-23",
        "biblePassage": "エフェソ書4:24",
        "bibleText": "神にかたどって造られた新しい人を身に着け、真理に基づいた正しく清い生活を送るようにしなければなりません。",
        "devotionText": "娘が4歳の時、私たちは、さなぎを捕まえ、透明な瓶の中に入れました。私は娘に、イモムシが美しい蝶へと変化するのは神様のご計画だと説明しました。すでに、体の内部に羽を見ることができたので、私たちは近寄って観察しました。|すると、ある午後、私たちは蝶が半分出かかっているのを見つけました!私たちは急いで瓶を屋外に持っていきました。蝶は苦労して殻から抜け出し、よろよろと前後に揺れながら、ためらいながら瓶の縁につかまっていました。飛び立とうと試み、蝶は地面にぶつかりそうになりながら、上がったり下がったりを繰り返していました。娘の手が、私の手を握りました。「何とかして、ママ!」突然、蝶は高く舞い上がり、飛び去っていきました。|このことで、私たち人間が、大きな変化―新しい家に引っ越したり、学校や仕事を変えるような時―を乗り越える際に、しばしばこのような経験をすることを思わされました。私たちは適応するために努力をする中で、気持ちが定まらない、不確かな思いになります。しかし、その努力を続けるなら、私たちは、結局新しい生活になじんでいきます。|神様は、地上の創造物を通して私たちに語りかけてくださる素晴らしい創造主です。私は人生を振り返り、私があの蝶のような時があったことを認めます。しかし、神様の助けがあったので、私は何度となくその困難な変化の時期を乗り越えました。",
        "prayer": "力のある神様、私たちが人生の浮き沈みに遭遇する時、共に居てくださるあなたのご臨在に感謝します。アーメン。",
        "thought": "変化は困難なものであるかもしれませんが、神様が私たちに耐える力を与えてくださいます。",
        "prayerFocus": "大きな変化に直面している人たちのために。",
        "author": "L・トルピー・スキナー(米国、テネシー州)"
    },
    {
        "date": "2022-09-25",
        "japaneseDate": "9月25日(日)",
        "title": "いつも間に合って",
        "bibleReading": "イザヤ書55:8-13",
        "biblePassage": "箴言3:5",
        "bibleText": "心を尽くして主に信頼し、自分の分別には頼らず",
        "devotionText": "2017年の9月、私の雇用契約が突然終わりました。私は気をくじかれて、失望しました。「多くの会社が今年は業務を停止しているのに、私はどのようにして新しい仕事を見つけるのだろうか。私の家族はどのようにして生きていけばよいのだろうか。誰が私たちを救ってくれるのだろうか。」私には代替策がありませんでしたし、その年度の最後の四半期で仕事を見つけるのは不可能だろうと思いました。|次の策を思案している間、私の妻の姉を訪ねてみようという思いを神様が与えてくださいました。数日間彼女と過ごした後、私は、以前見たことのある地域の学校を訪れてみるというもう一つの促しを感じました。履歴書を手に、私は校長に会いに行きました。|校長が私に、経営学の教師が産休に入ろうとしているので、臨時雇いの教師を必要としていると言った時、本当に驚きました。私はとてつもなく安堵しました!私が義理の姉を訪ねて旅をし、この学校に来たのは偶然だったのでしょうか?私はそうは思いません。私が先に進む道が見えなかった時、神様は決して私のそばを離れることをなさいませんでした。神様は、先立って私のためにしっかり備えてくださっていたのです。",
        "prayer": "すべての知恵の神様、私たちの計画が破たんする時、不安にならないよう私たちを教えてください。常にあなたの知恵に頼ることを私たちに思い出させてください。アーメン。",
        "thought": "今日、私は神様の備えに感謝します。",
        "prayerFocus": "教師たちのために。",
        "author": "セイ・アーメン(南アフリカ、ハウテン州)"
    },
    {
        "date": "2022-09-26",
        "japaneseDate": "9月26日(月)",
        "title": "新しい平安に満たされて",
        "bibleReading": "詩編121:1-8",
        "biblePassage": "詩編121:1-2",
        "bibleText": "目を上げて、わたしは山々を仰ぐ。わたしの助けはどこから来るのか。わたしの助けは来る天地を造られた主のもとから。",
        "devotionText": "2007年に、29歳になる私の息子のディオンは殺されました。彼は人を愛し、良く世話をし、惜しみなく与える人でした。私が耐えなければならない悲しみは途方もないものでした。何か月もの間、私は打ちひしがれて、想像もできないような心の痛みにさいなまれながら泣き続けました。|ある日、静かに座っている時に、私は神様に「なぜですか?」と問いかけました。その時、もし私がそのことを受け入れるなら、私の傷は癒されると神様が私に語っていると感じました。ついに、癒しの過程が始まりました。私は、神様が私を支え、平安を私の心の奥深くに回復してくださったことを感謝し始めました。私はまた、神様が私に息子を与えてくださったこと、そして、私たちが共に過ごした時間や、彼が生きている間に分かち合った喜びを神様に感謝しました。|数年後、私は、同じように子供を亡くす経験をした人々に自分の経験を証しするようになっていました。その事を通して、私はもっと神様に近づいたように感じました。私は、自分の経験を人々に分かち合う時に、他者に対する本当の赦しと憐れみを学びました。神様は、悪の行いとそれに続く苦しみを贖うことがおできになります。私にとって、悲しみの中にある人々にこのように出会ったことは、神様の贖いの実例なのです。",
        "prayer": "愛する天のお父様、あなたの慈しみを感謝します。私たちの最も大きな試練の時に、私たちに力を与えてくださることを感謝します。アーメン。",
        "thought": "神様が贖うことがおできにならない苦しみはありません。",
        "prayerFocus": "愛する人の悲惨な死を悲しんでいる人たちのために。",
        "author": "フロレス・グラハム(米国、ノースカロライナ州)"
    },
    {
        "date": "2022-09-27",
        "japaneseDate": "9月27日(火)",
        "title": "祈りの特権",
        "bibleReading": "ヤコブ書5:13-16",
        "biblePassage": "ルカ福音書18:1",
        "bibleText": "イエスは、気を落とさずに絶えず祈らなければならないことを教えるために、弟子たちにたとえを話された。",
        "devotionText": "私は最近、今日の世の中で意志を伝達することがいかに難しいかに、苛立ちを覚えている自分に気が付きます。多くの医療提供者はとても忙しく、医者に診てもらうのに何週間も何か月もかかります。つい最近、私は電話で請求書の問題を解決しようとしたのですが、担当の人につながるまでに3人もの違う人に電話を回されました。彼女は、私と話すことが気に入らない様子でしたが、私たちは何とか問題を解決することができました。|コミュニケーションをとることは、特に大きい組織ではとても難しいです。このことにより、私は祈りの特権を心から感謝するようになりました。神様との交わりは何時間以内と制限されることはありません。決して待ち時間はありません。全能の神様はいつでも対応してくださいます。そして、私たちが神様に祈る時、私たちの創造主は私たちの祈りを聞くことを喜んでおられます。私たちは、私たちが最も相応しい方に話していることを知っています。なぜなら、神様は、私たちが自分たちのことを知っている以上に、私たちのことをご存知だからです。|神様は、私たちが祈ることを求めておられます。私たちは聖書全巻にわたってこの戒めを見ることができます。私たちは、神様と関係を持つように造られました。ですから、祈りから始めることが最も良い方法なのです。",
        "prayer": "慈しみと愛の神様、私たちがいつでもどこでもあなたに話すことのできる特権を与えられていることを感謝します。私たちがあなたにより近づいて成長するために、祈りという賜物を進んで用いるよう助けてください。アーメン。",
        "thought": "神様は、いつも対応してくださいます。",
        "prayerFocus": "顧客サービスの責任者のために。",
        "author": "ジョン・D・ボウン(米国、ミネソタ州)"
    },
    {
        "date": "2022-09-28",
        "japaneseDate": "9月28日(水)",
        "title": "すべての人を愛する",
        "bibleReading": "ヨハネ福音書13:1-17",
        "biblePassage": "ヨハネ福音書13:15",
        "bibleText": "わたしがあなたがたにしたとおりに、あなたがたもするようにと、模範を示したのである。",
        "devotionText": "私は、ヨハネ福音書の洗足の情景を鮮明に思い起こすことができます。イエス様は上着を脱ぎ、手拭いを腰に巻き、ひざまずいて弟子たちの履き物を脱がせ、次々と埃まみれの足を洗って拭いていかれました。この情景を思う時、私の目には涙がこみ上げてきます。もし、この世の救い主がこのようなへりくだった行いを喜んでなさったのなら、私たちも皆、自分が誰であって相手が誰であるかによらず、喜んで他の人々に仕えるべきです。|イエス様が示された仕える指導者(サーバント・リーダーシップ)のお手本に倣うことは、私たちの周りにいる人々に対して、たとえその背景がどうであれ、喜んで仕えるということです。イエス様の私たちに対する愛のゆえに、私たちは、類似点や相違点にかかわらず、すべての人に愛を示すことができます。ですから、「私たちは違っていることより似ているところが多いですね」と言える愛を、他の人に示すために努力しましょう。一人ひとりが異なる意見を持つ権利を尊重する愛を示しましょう。「お手伝いしましょうか?」と尋ねる愛を、自分たちの弱さと欠点を認める愛を、イエス様に心を注ぐ愛を、他の人々に表すように励もうではありませんか。",
        "prayer": "天のお父様、私たちのために献げてくださったあなたの犠牲を忘れないように助けてください。私たちが出会うすべての人々に、キリストの愛と喜びを広めるように私たちを導いてください。イエス様のお名前によって。アーメン。",
        "thought": "イエス様は、地上の境界線を越えて物事を見て、すべての人々を愛するよう私に呼びかけておられます。",
        "prayerFocus": "キリストが愛されたように他の人々を愛するために。",
        "author": "ジャニス・グレッグ・プレスリー(米国、メリーランド州)(写真:P.41)"
    },
    {
        "date": "2022-09-29",
        "japaneseDate": "9月29日(木)",
        "title": "神様からのメッセージ",
        "bibleReading": "マルコ福音書5:21-43",
        "biblePassage": "エレミヤ書29:12",
        "bibleText": "そのとき、あなたたちがわたしを呼び、来てわたしに祈り求めるなら、わたしは聞く。",
        "devotionText": "私の夫は、数日間具合が悪く、私たちは夫が新型コロナウイルスに感染したのではないかと心配しました。私たちは、両親と幼い子供たちと暮らしており、ウイルスが家族に感染するのではないかという考えが起こって不安になりました。夫にはウイルスの検査を受けてもらいましたが、忍耐強く結果を待つことはとても大変であることを知りました。|毎日の夕食後、子供たち、ベビーシッターと私は、集まって子供用の聖書から御言葉を読んでいます。その夜、私がその日のお話の聖書箇所を開くと、その題名は「イエス様が癒される」でした。もしかしたら、ページを飛ばしてしまったのではないかと思い、前のページをパラパラと見返してみましたが、その箇所は間違っていませんでした。神様が私に語りかけてくださったのだと知って、私は心からの感謝の思いに満たされました。私はベビーシッターに、神様が聖書を通していかに私たちに語りかけてくださるかについて話しました。私たちは、ただ忠実に神様に近づく必要があります。そうすれば、神様は私たちの試練を通して、私たちを導いてくださいます。|その夜、イエス様がヤイロの病気の娘を生き返らせた話を、私が声を出して読んだ時、どんな検査結果を夫が受け取ろうと、神様は苦難を通して私たちを導いてくださることを確信しました。それはとても平安な夜でした。",
        "prayer": "愛する神様、日々の試練に遭う時、私たちの道を示してください。心配するのではなく、むしろあなたのご臨在と守りを確信するよう助けてください。アーメン。",
        "thought": "聖書は、神様がいつも近くにおられることを、私に思い起こさせます。",
        "prayerFocus": "新型コロナウイルス感染者とその介護者たちのために。",
        "author": "サマール・アールーム(パキスタン、パンジャブ州)(写真:P.41)"
    },
    {
        "date": "2022-09-30",
        "japaneseDate": "9月30日(金)",
        "title": "去年の百合",
        "bibleReading": "黙示録21:1-5",
        "biblePassage": "黙示録21:5",
        "bibleText": "すると、玉座に座っておられる方が、「見よ、わたしは万物を新しくする」と言い、......",
        "devotionText": "先週、私は、私の庭にこの季節の間ずっと気がつかないでいたある物に気づきました。毎日、家を出たり入ったりしていたにもかかわらず、今にも咲きそうな何本かの百合を見落としていたのでした。|その百合は、昨年の復活祭の礼拝の時のものでした。妻と私は、その百合を家に持ち帰り、熱心に世話をしました。しかし、その百合が枯れた時に処分する代わりに、私たちの家の入口の通路の近くに植えました。ともかくも、百合たちは寒く厳しい冬に耐えて生き延びました。そして、春の陽の光と活力を与える雨とともに、去年の百合は再び花を咲かせたのです。|困難な時や先の見えない時に、何かを葬り去ることは誰にでもあることです。そうすることで、おそらく私たちは喪失感に屈してしまったでしょう。しかし、私たちは皆、神様が再び活気づけ、回復させ、新しくさせ、復活さえさせる力をお持ちであるという事実の中に、力を見出すことができます。実際、神様は、悲劇を勝利へ、私たちが失敗と認めることを解放された状態へと変えることがおできになります。今、たとえ去年の百合の美しさを見ることができなくても、私はその喜びを与える香りから逃れることはできません。それは、すべてを新しくされる神様の香りです。",
        "prayer": "愛する神様、人生のすべての季節において、創造および再創造をされるあなたの力に私たちが気づくよう助けてください。アーメン。",
        "thought": "私は、すべての物事を新しくされる神様の力に信頼します。",
        "prayerFocus": "神様の創造物を世話するために。",
        "author": "ショーン・M・ウィルソン(米国、メリーランド州)"
    }
]