{
    "devotions": [
        {
            "date": "2022-12-01",
            "japaneseDate": "12月1日(木)",
            "title": "先が見えない",
            "bibleReading": "エレミヤ書29:1-14",
            "biblePassage": "フィリピ書3:13-14",
            "bibleText": "なすべきことはただ一つ、後ろのものを忘れ、前のものに全身を向けつつ、神がキリスト・イエスによって上へ召して、お与えになる賞を得るために、目標を目指してひたすら走ることです。",
            "devotionText": "私は、州間高速道路(米国の隣接する48州の主要都市をつなぐ高速道路)を車で走っている時、前方の道路を見るために目を凝らしていました。後ろのトラックからのハイビームの光が車内を照らし、フロントガラスとミラーに反射していました。ミラーを確認したい衝動に駆られましたが、その光の輝きで一瞬何も見えなくなることがあるのを知っていました。私は、その高速道路を下りるまで、前方の道路を意識して見ることに集中しました。|その後、この体験から、一つの霊的な教訓を得ました。私は、時に、赦せない気持ち、後悔、失敗、ずっと引きずっている深い悲しみ、そして満たされない期待によって、現在と未来のチャンスが見えなくなることがあるのです。|エレミヤ書29章で、神様はユダヤ人たちにこの先に何が起こるかを告げられました。彼らは征服され、捕囚となりましたが、それでも神様は彼らの未来に素晴らしい計画を持っておられました。同じように、私たちも、現在と未来に焦点を当て続け、前途に目を向ける必要があります。私たちが過去の出来事から引きずっていることが何であろうとも、神様は私たちを見捨てることは決してなさいません。",
            "prayer": "忠実な神様、今日あなたが与えてくださっているご計画に集中できるようになるために、私たちが自分を過去から解き放てるように助けてください。イエス様が教えてくださったように、私たちはこう祈ります「。天にまします我らの父よ。願わくは御名をあがめさせたまえ。御国を来たらせたまえ。御心の天になるごとく、地にもなさせたまえ。我らの日用の糧を今日も与えたまえ。我らに罪をおかす者を、我らが赦すごとく、我らの罪をも赦したまえ。我らを試みにあわせず、悪より救い出したまえ。国と力と栄えとは、限りなく汝のものなればなり。」アーメン。",
            "thought": "過去にこだわるのをやめる時、神様と一緒に前進できます。",
            "prayerFocus": "過去の出来事によって重荷を感じている人のために。",
            "author": "スティーブン・トンプソン(米国、アイオワ州)(写真:裏表紙)"
        },
        {
            "date": "2022-12-02",
            "japaneseDate": "12月2日(金)",
            "title": "神様の思い",
            "bibleReading": "詩編8:2-10(口語1-9)",
            "biblePassage": "ヨブ記7:17-18",
            "bibleText": "人間とは何なのか。なぜあなたはこれを大いなるものとしこれに心を向けられるのか。朝ごとに訪れて確かめ絶え間なく調べられる。",
            "devotionText": "高校の授業で、科学の基礎を学んだ時のことを覚えています。土の入った容器を渡され、その中に豆の種を入れて持ち帰りました。そして、その豆の種を育て、成長を観察するという課題を課されました。私は毎日、窓際に行き、水をやり、日光が十分に当たっていることを確認しました。世話をすることで、植物がどのように反応するかを見るのが楽しみでした。|このような植物の世話の経験から、私はヨブ記の聖句が自分に対して語られていると感じるようになりました。「人間とは何なのか。なぜあなたはこれを大いなるものとしこれに心を向けられるのか。朝ごとに訪れて確かめ絶え間なく調べられる。」神様は私のことを考えておられるのです。私は毎日、神様の思いの中にいるのです。|私が植物を注意深く世話したように、神様は私たちが満ち足りた人生を目指して成長するために何一つ欠けることがないように配慮してくださっています。時には、私たちの成長には痛みが伴うこともあります。しかし、植物であれ人間であれ、剪定（せんてい）が健康で成熟した生命を生み出すために不可欠なものであることを、神様はご存知です。結局、神様は、私たちの人生から良いものを生み出すためにいつも働いておられるのです。",
            "prayer": "神様、私たちの人生に常に配慮してくださり、注意してくださっていることを感謝します。私たちが喜びをもって生きることができるように、あなたの愛で私たちの成長を育んでください。アーメン。",
            "thought": "私は、毎日、神様の思いの中にいます。",
            "prayerFocus": "科学の教師のために。",
            "author": "オラニケ・アデヌガ(ナイジェリア、ラゴス)"
        },
        {
            "date": "2022-12-03",
            "japaneseDate": "12月3日(土)",
            "title": "神様の恵みによって",
            "bibleReading": "Iヨハネの手紙4:7-12",
            "biblePassage": "マタイ福音書6:25",
            "bibleText": "だから、言っておく。自分の命のことで何を食べようか何を飲もうかと、また自分の体のことで何を着ようかと思い悩むな。命は食べ物よりも大切であり、体は衣服よりも大切ではないか。",
            "devotionText": "数年前、私は摂食障害になり、それによって私が大切にしていたもののすべてが破壊されそうになりました。最も暗く落ち込んだ日々で、私はまったく違う人間になりました。親に嘘をつき、友達から孤立し、涙を滝のように流すか、敵意をむき出しにして感情をぶつけるかでしか意思疎通ができませんでした。私は、主を見捨てました。しかし主は、私を決して見捨てませんでした。|私は最終的に居住型治療施設に入りました。ある夜、神様は今日の聖句を私に与えてくださいました。神様は食べ物のことを心配しないようにとおっしゃいました。摂食障害が食べ物のことを心配するように仕向けていたのです。また、神様は私の体のことを心配しないようにとおっしゃいました。私は、自分の体を嫌っていたのです。あの夜、神様が私に語られた言葉は，イエス様が群衆に最初に語られた時の意味とはかなり違ったものでした。しかし、憐れみ深いことに、神様は、私が最も必要としていたまさにその時に、この言葉を私に与えてくださったのです。神様は私に回復を求める勇気を与え、その道のりの一歩一歩で私と共にいてくださいました。|今日、私は神様の恵みと家族の支えによって、摂食障害から解放されました。しかし、誘惑が再び戻ってきたら、私が最も必要としていたものを神様が与えてくださったあの夜のことを思い出します。それは、神様の無条件の愛です。",
            "prayer": "愛に満ちた神様、私たちをあなたの御言葉に導き、御言葉を通して私たちに語ってくださることを感謝します。私たちが心配することなく、あなたの愛に信頼することができるように助けてください。アーメン。",
            "thought": "神様は、私が最も必要とする無条件の愛をいつも与えてくださいます。",
            "prayerFocus": "居住型治療施設のために。",
            "author": "エライザ・スミス(米国、テネシー州)"
        },
        {
            "date": "2022-12-04",
            "japaneseDate": "12月4日(日)",
            "title": "待降節第二聖日",
            "bibleReading": "イザヤ書8:23-9:6(口語:9:1-7)",
            "biblePassage": "ルカ福音書2:14",
            "bibleText": "いと高きところには栄光、神にあれ、地には平和、御心に適う人にあれ。",
            "devotionText": "私が生まれた島国スリランカでは、クリスマスは生まれ育った境遇や宗教に関係なく、すべての人がお祝いします。ルカ福音書2章14節の天使の賛美を読むと、天使は誰も排除していないことがわかります。クリスマスには、すべての人がイエス様の誕生の良き知らせを聞くために招かれているのです。|最初のクリスマスよりずっと前に、預言者イザヤがイエス様の誕生を預言しました。マタイ福音書1章23節には、イザヤの預言の成就として、イエス様は、「インマヌエルと呼ばれる」と書かれています。これは「神は我々と共におられる」という意味です。この恐ろしくて混乱した時代に、インマヌエルという言葉は私の魂に力強く響きます。神様は私たちすべてと共におられるのです。|クリスマスは、神様の本質、被造物の素晴らしさ、すべての人々が聖であること、そして日常生活で神様に予期せず出会う時です。神様は、喜びの時も悲しみの時も、貧しい時も富んでいる時も、起きている時も眠っている時も、私たちと共におられます。神様は私たちを喜ばせ、私たちの痛みを背負い、私たちの平和を守り、私たちを和解させます。神様は本当にいつも私たちと共にいてくださるのです。",
            "prayer": "永遠の神様、インマヌエルを私たちに与えてくださったことを感謝します。インマヌエルは、あなたが永遠を統べ治めるお方であることを思い起こさせてくれるお方です。この聖なる季節に、私たちが被造物のあらゆる部分にあなたを見ることができるように助けてください。アーメン。",
            "thought": "私は、今年のクリスマスで、周りの人々との一致を求めます。",
            "prayerFocus": "クリスマスでの一致のために。",
            "author": "S・シーヴァニーザン(米国、ニューヨーク州)"
        },
        {
            "date": "2022-12-05",
            "japaneseDate": "12月5日(月)",
            "title": "神様の助けがいつもある",
            "bibleReading": "ヘブライ書13:5",
            "biblePassage": "創世記28:10-17",
            "bibleText": "金銭に執着しない生活をし、今持っているもので満足しなさい。神御自身、「わたしは、決してあなたから離れず、決してあなたを置き去りにはしない」と言われました。",
            "devotionText": "外国の大学院修士課程に入学を許可するという電子メールを受け取った日のことを覚えています。この新たな事実が現実味を帯びていった時、私は空港で椅子に座っていました。私は自分の住んでいる大陸、家族、そして友人たちから離れ、2年間一人で過ごすことになったのです。最初の講義では、何が起こっているのかわからないと感じたことを覚えています。私は、「この先やっていけるのだろうか?」、「助けてくれる人はいるのだろうか?」と考えました。|そのような時期を過ごしている間、私は自分の部屋に座り、ヘブライ書13章5節の御言葉を自分に語りかけました。それは、自分の人生に神様のご臨在があることを意識するようにするためでした。このことをすればするほど、その日、一日一日を乗り切るためのより大きな力を得ました。それは、行き詰まりや緊張、混乱や孤独、そしてホームシックに陥った時でさえ、毎日を過ごす助けになりました。神様の恵みにより、私の周りには勉強を手伝ってくれる人たちがいました。また、見知らぬ国でくつろぐための手助けをしてくれる人たちにも出会いました。私は一人ではなかったのです。|神様の御言葉は信頼できます。どのような状況でも、どのような場所にいても、神様をいつも信頼することができます。神様は私たちといつも共におられ、私たちが問題を乗り越えていくのを助けてくださいます。",
            "prayer": "愛する主よ、いつも共にいてくださることを感謝します。私たちが毎日、あなたのご臨在に注目していられるように助けてください。アーメン。",
            "thought": "神様が共におられるので、神様の助けがいつもあります。",
            "prayerFocus": "留学している人のために。",
            "author": "セリーナ・マチャド(マラウイ、ブランタイヤ)(写真:P.41)"
        },
        {
            "date": "2022-12-06",
            "japaneseDate": "12月6日(火)",
            "title": "復活の希望",
            "bibleReading": "イザヤ書61:1-4",
            "biblePassage": "イザヤ書61:1、3",
            "bibleText": "主は...わたしを遣わして...シオンのゆえに嘆いている人々に...嘆きに代えて喜びの香油を暗い心に代えて賛美の衣をまとわせるために。",
            "devotionText": "ある美しいイースター・サンデーの午後、私は住んでいた場所からそれほど遠くないところにある草地の丘の上に寝転んでいました。陽の光は暖かく、真っ青な空にはふわふわとした白い雲が浮かんでいました。|この1年半は非常に困難な年月で、体も心も精神もボロボロでした。特に、疲れ果てることなしに数メートル歩けたのは、何ヶ月も前のことでした。私は、復活を求めていました。イエス様を死からよみがえらせたのと同じ力が私を満たすことを求めていたのです。その力によって、私は、歩き、走り、そして神様の創造された物をより深く探求することができるように願っていました。しかし、それははるか彼方の夢のように感じられました。|しかし、4月の暖かい日差しの中で、私は神様がこの夢を現実にすることができるとおっしゃっているのを感じました。最初は希望的観測だとして、この考えを捨て去りました。しかし、その日の素晴らしさが私に喜びを与えてくれ、その喜びが心の中で大きくなるにつれて、希望が湧いてきたのです。どこまで行けるのかを見極めるために、立ち上がってみないわけにはいきませんでした。|こうして、今日まで続く癒しの過程が始まったのです。嘆きは喜びに変わり、落胆は賛美に変わりました。弱さが徐々に強さに変わっていったのです。神様の復活の力を新たに体験し始めた時、私の希望と信仰は新たにされました。",
            "prayer": "復活の神様、あなたはすべての命と善の源です。あなたの復活の愛によって、私たちに新しい喜びと希望を与えてくださることを感謝します。アーメン。",
            "thought": "今日、復活は私にどのような希望を与えるでしょうか?",
            "prayerFocus": "希望を失っている人のために。",
            "author": "ロザリンド・スミス(ルーマニア、クルージ)"
        },
        {
            "date": "2022-12-07",
            "japaneseDate": "12月7日(水)",
            "title": "神様が示された模範",
            "bibleReading": "ヨハネ福音書6:5-13",
            "biblePassage": "フィリピ書4:12",
            "bibleText": "貧しく暮らすすべも、豊かに暮らすすべも知っています。満腹していても、空腹であっても、物が有り余っていても不足していても、いついかなる場合にも対処する秘訣を授かっています。",
            "devotionText": "私の母は大家族の中で育ち、食事は、そのほとんどを自分たちの土地や動物から得た食材で作っていました。貧しくはありませんでしたが、私がディナーパーティーで用意するのと同じくらいの人数の人々のために、毎日、食事を用意しなければならなかったのです。母が言うには、突然の来客の人数が予想していたよりもう一人多い時は、必ずその人の分の食事を用意する方法を見つけるとのことでした。|これは、2匹の魚と5つのパンの話を思い起こさせます。日曜日、私の牧師は私たちに考えるように言いました。もし、この物語が神様による奇跡ではなく、人間による奇跡だったらどうでしょうか?聖書には、奇跡がどのように行われたかが記されているだけです。パンと魚が祝福され、割かれ、座っている人々に分け与えられたのです。しかし、神様が示された模範によって、人々は旅のために持ってきた食物を他の人々に分け与えたのでしょうか。|もしその日、人々が集まって大勢の人を養ったのなら、私たちは毎回の食事でもう一人分を分け合う寛大さを持てるのではないでしょうか?私たちのほとんどは、そのように少量を人に分け与えることができます。他の人々にとっては、そのような食事を受け取ることは、大きな奇跡かもしれません。",
            "prayer": "愛する主よ、私たちの日々の糧をありがとうございます。私たちにもう一人分の食事を提供する機会と勇気を与えてください。アーメン。",
            "thought": "どうすれば自分の豊かさを地域の人々に分かちあえるでしょうか?",
            "prayerFocus": "持っているものを惜しみなく分かち合うために。",
            "author": "メイシー・クレイブン(米国、オクラホマ州)"
        },
        {
            "date": "2022-12-08",
            "japaneseDate": "12月8日(木)",
            "title": "思いがけないこと",
            "bibleReading": "マルコ福音書10:35-45",
            "biblePassage": "ルカ福音書2:12",
            "bibleText": "あなたがたは、布にくるまって飼い葉桶の中に寝ている乳飲み子を見つけるであろう。これがあなたがたへのしるしである。",
            "devotionText": "姉のチンウェと私は、1年前から遠く離れた土地で結婚する彼女の息子の結婚式をわくわくしながら計画していました。結婚式の3日前、私はナイジェリア式のカラフルな装飾品を携えて、ナイジェリアのラゴスからメキシコのプエルト・バヤルタへ飛びました。ところが、そのような中で衝撃が走りました。チンウェが入院して、腎臓結石の検査を受けていたのです。もし検査が陽性なら、緊急に手術が必要でした。幸い、検査結果は陰性でした。|私たちは、次に何が起こるか予想できません。マリアはベツレヘムまでの長くて困難な旅や、宿屋の主人の拒絶を予想していたでしょうか?マリアは、愛する赤ちゃん―永遠の王―が飼い葉桶に寝なければならないことを知っていたでしょうか?同様に、マルコ福音書10章に登場する使徒たちは、イエス様がこの地上で王座に就くことを予期し、その横に座ることを願っていました。彼らは自分たちの慎ましやかな生活や、自分たちが経験する苦しみを予期していなかったのです。|生きていると、いろいろな時に失望に出会います。事業の失敗、人間関係の破綻、愛する人の死、就職活動の失敗、答えがない祈りなどがその例です。物事が思い通りにいかない時、私たちは、馬小屋でお生まれになった永遠の王を信頼することを学ぶのです。神様はいつも私たちと共におられます。",
            "prayer": "愛に満ちた父なる神様、あなたがどんな失望をも乗り越えさせてくださるという信仰と信頼を強めてください。アーメン。",
            "thought": "すべての予期せぬ出来事の中に、神様のご臨在を探し求めます。",
            "prayerFocus": "新婚夫婦のために。",
            "author": "ネニェ・アンディエケ(ナイジェリア、ラゴス)"
        },
        {
            "date": "2022-12-09",
            "japaneseDate": "12月9日(金)",
            "title": "野鳥のための古い餌箱",
            "bibleReading": "マタイ福音書6:25-34",
            "biblePassage": "マタイ福音書6:26",
            "bibleText": "空の鳥をよく見なさい。種も蒔かず、刈り入れもせず、倉に納めもしない。だが、あなたがたの天の父は鳥を養ってくださる。あなたがたは、鳥よりも価値あるものではないか。",
            "devotionText": "裏庭に目をやり、野鳥のための古い餌箱がフックにぶら下がっているのを見て、私は微笑みました。冬に採った種が一握りだけ残っていて、鳥の声が遠くに響いています。私は、その餌箱を買った日のことを思い出していました。|その頃、私の給料は欲しいと思っていた額よりもずっと少なかったのです。その四半期の会社の売り上げが伸びず、また、売り上げ成績に応じて出るはずの私のボーナスもほとんど出なかったからです。家族が増えたことによる医療費の増加と、困難な時期が重なり、支払い後の残金を計算すると、その額の小ささのために、想像もしなかったような恐怖を感じました。その翌日、聖書の学びの時間は、今日の聖書朗読の御言葉で終わりました。「空の鳥をよく見なさい。種も蒔かず、刈り入れもせず、倉に納めもしない。だが、あなたがたの天の父は鳥を養ってくださる。あなたがたは、鳥よりも価値あるものではないか。」この御言葉は時機を得たもので、私は二つのことをしようと決心しました。一枚の請求書の支払いをする前に什一献金をすることと、鳥の餌箱を買うことです。|それから数年経ち、今では、困難な時や不安な時、あるいは問題が身近に迫ってくる時、鳥の餌箱は、神様が毎日餌を与え、気遣ってくださる鳥たちよりも、私の方が価値があることを思い起こさせてくれるのです。",
            "prayer": "神様、私たちが不安で心配になる時、あなたを第一に求め、あなたが必要なものを与えてくださると、喜びと希望をもって信頼できるように助けてください。アーメン。",
            "thought": "神様が与えてくださると信じるために、何をしたらよいのでしょうか?",
            "prayerFocus": "予定外の出費で重荷を感じている人のために。",
            "author": "カシアス・リュー(米国、サウスカロライナ州)"
        },
        {
            "date": "2022-12-10",
            "japaneseDate": "12月10日(土)",
            "title": "来会者",
            "bibleReading": "マタイ福音書5:14-16",
            "biblePassage": "フィリピ書2:4",
            "bibleText": "めいめい自分のことだけでなく、他人のことにも注意を払いなさい。",
            "devotionText": "私たちの教会は、最近、来会者に対してより親しみやすい場所になることを決定しました。その結果、ある女性会員が、見知らぬ男性が一人でいるのを見かけ、その人と話し始めました。そして、この男性を教会の友人たちに紹介しました。普段は顔見知りの人としか話さない教会員にとって、このように親しみやすい対応をすることは勇気のいることでした。しかし、帰り際に、その男性は、「今日、とても寂しいと感じ、途方にくれながら、この教会にきました。あなたが話しかけてくれたので、ほっとしてとても安心しました。あなたは私の天使でした。」なんて素晴らしいことでしょう!この女性は、短い会話を通して、来会者が大切にされ、愛されていると感じさせることにより、イエス様の愛を広めたのです。|私は、クリスチャンや教会は、この世で最も親しみやすい人々であり、場所であるべきだと信じています。しかし、多くの場合、私たちはそこまで人々を歓迎しているわけではありません。私たちは、教会の礼拝の間、家族や友人と一緒に座り、礼拝の後は、ほとんどの時間を使って、知っている人たちと話をする傾向があります。しかし、私たちが新しい人々を歓迎し、キリストにおいて経験した愛を分かち合うことを約束する時、彼らが神様によって愛され、大切にされていることを示すことができるのです。",
            "prayer": "愛する主よ、私たちが他の人々、特に見知らぬ人々を大切にすることができるように助けてください。私たちが人々を大切にすることで、あなたの愛を人々に示すことができますように。アーメン。",
            "thought": "短い会話を通して神様の愛を伝えることができます。",
            "prayerFocus": "私の教会を訪問する人々のために。",
            "author": "アイリーン・ロビンソン(南アフリカ共和国、ハウテン州)"
        },
        {
            "date": "2022-12-11",
            "japaneseDate": "12月11日(日)",
            "title": "待降節第三聖日",
            "bibleReading": "ヨハネ福音書1:1-14",
            "biblePassage": "ルカ福音書2:11",
            "bibleText": "今日ダビデの町で、あなたがたのために救い主がお生まれになった。この方こそ主メシアである。",
            "devotionText": "クリスマスの季節にニューヨークを訪れた時、ロックフェラー・センターに立ち寄って、そこに飾ってあるクリスマスツリーを見ました。高さは21メートル以上あり、何千ものライトと、光り輝く一つの星でとても華やかに見えました。家族連れや友人たちが、一緒にお祭りを楽しんでいる声が聞こえてきて、とても嬉しくなりました。見知らぬ人同士でも、ホットコーヒーやココアのカップを手に、手を振って陽気に挨拶をしていました。|クリスマスの季節は素晴らしいもので、私は毎年それを楽しんでいます。しかし、もし私がクリスマスの本当の意味を知らなかったら、私の喜びはロックフェラー・センターに毎年飾られるクリスマスツリーと同じように、一時的なものになるでしょう。クリスマスが終わると、ツリーは取り去られ、季節の特別な挨拶もなくなります。しかし、最初のクリスマスに与えられた大いなる喜びの知らせは、いつも残っているのです。神様をほめたたえましょう!クリスマスの季節に感じる幸福感はつかの間のものですが、イエス様にある私の喜びは永遠に続きます。|クリスマスの物語は、救いと贖いの物語です。御子イエス・キリストが、私たちを贖い、神様との関係を回復するためにこの世に来られました。そして、この物語が一年中私に喜びを与え続けるのです。",
            "prayer": "天の父なる神様、あなたの御子イエス様という贈り物を感謝します。また、キリストにある私たちの永遠の喜びを感謝します。アーメン。",
            "thought": "私は一年中、イエス様に喜びを見出すことができます。",
            "prayerFocus": "クリスマス後の憂鬱を経験している人のために。",
            "author": "アーロン・カルーソ(米国、コネチカット州)"
        },
        {
            "date": "2022-12-12",
            "japaneseDate": "12月12日(月)",
            "title": "わたしのもとに来なさい",
            "bibleReading": "イザヤ書55:1-3",
            "biblePassage": "イザヤ書55:2",
            "bibleText": "なぜ、糧にならぬもののために銀を量って払い飢えを満たさぬもののために労するのか。",
            "devotionText": "コン!コン!コン!「あの音をたてているのは何だろう?」と不思議に思いました。調べてみると、小さなキツツキが、朝食の虫を決して見つけることができない金属製の電柱をしつこくつついていたのです。|この奇妙な光景のことを考えていて、私たち人間は、人気や金銭、学歴、あるいは成功など、偽りの栄養源を追い求めることがいかに多いかということについて考えました。イエス様は、「わたしが命のパンである。わたしのもとに来る者は決して飢えることがなく、わたしを信じる者は決して渇くことがない」(ヨハネ福音書6:35)と言われました。イエス様こそ、豊かな命の源なのです。イエス様だけが、私たちの飢えを満たすことがおできになるのです。私たちは飢えと渇きに苦しみ、金属製の電柱にとまったキツツキのように、誤った供給源から生命を維持するための栄養を得ようとします。しかし、「わたしのもとに来なさい」というイエス様の呼びかけに耳を傾け、神様の御言葉に心を開く時、私たちは新しい命を受け取ることができるのです。(ヨハネ福音書7:37参照)",
            "prayer": "父なる神様、あなたの愛を他の人々に分かち合えるようになるために、あなたの呼びかけに耳を傾け、応答するように助けてください。御子が私たちに教えてくださったように祈ります。「天にまします我らの父よ。願わくは御名をあがめさせたまえ。御国を来たらせたまえ。御心の天になるごとく、地にもなさせたまえ。我らの日用の糧を今日も与えたまえ。我らに罪をおかす者を、我らが赦すごとく、我らの罪をも赦したまえ。我らを試みにあわせず、悪より救い出したまえ。国と力と栄えとは、限りなく汝のものなればなり。」アーメン。",
            "thought": "イエス様は、私が必要とする真の栄養です。",
            "prayerFocus": "霊的な糧を求めている人のために。",
            "author": "グレンダ・(レヴェル)・パケット(カナダ、オンタリオ州)"
        },
        {
            "date": "2022-12-13",
            "japaneseDate": "12月13日(火)",
            "title": "神様は私たちの必要を知っておられる",
            "bibleReading": "詩編103:13-18",
            "biblePassage": "詩編34:19、口語18",
            "bibleText": "主は打ち砕かれた心に近くいまし悔いる霊を救ってくださる。",
            "devotionText": "私は重い気持ちで教会の礼拝に出席しました。私の父は死期が迫っており、医学的にはもうどうすることもできない状態でした。涙がポロポロとこぼれ落ちていましたが、最前列に座っていた私は、友人が後からやってくると思っていたので、なかなか帰ることができませんでした。祭壇には美しい花が飾られ、説教は感動的でした。しかし、その日最も感動したのは、私たちが喜びと熱意をもって歌った讃美歌でした。その讃美歌が私の心に響き、神様は私たちに必要なものを正確に知っておられることを思い起こさせたのです。|礼拝が終わった時、私の顔には涙の流れた跡がありました。しかし、私は教会に入った時よりもずっと良い気分で教会を後にしました。父と私にどんなことが待ち受けていても、天の父なる神様は私に力を与えてくださることが分かったのです。そして、神様が私に与えてくださる経験や、神様が私に望んでおられる人生の使い方を、これからも受け入れ続けようと決心しました。|父は今、天国で母と一緒にいます。そして、神様は今も忠実です。神様は、私たちが痛みを感じている時も喜んでいる時も、いつも私たちに手を差し伸べてくださることを感謝します。",
            "prayer": "恵み深い神様、あなたの恵みは私たちのあらゆる必要を満たすのに十分であることを覚えていられるように助けてください。いつでもあなたに焦点を合わせていられますように。あなたの御子、イエス様の御名によって祈ります。アーメン。",
            "thought": "心が重い時、神様と共に時を過ごすと重荷が軽くなります。",
            "prayerFocus": "親が死にそうになっている人のために。",
            "author": "ジュディス・ウォルフガング(米国、ケンタッキー州)"
        },
        {
            "date": "2022-12-14",
            "japaneseDate": "12月14日(水)",
            "title": "良い知らせ",
            "bibleReading": "マタイ福音書11:25-30",
            "biblePassage": "マタイ福音書11:28",
            "bibleText": "疲れた者、重荷を負う者は、だれでもわたしのもとに来なさい。休ませてあげよう。",
            "devotionText": "毎年クリスマスになると、妻は40年近く作り続けているクリスマス・プディング(イギリスの伝統的なクリスマス・ケーキ)の作り方を書いたボロボロのレシピを取り出します。私の母が毎年クリスマスに家族のために作っていたレシピを、彼女が受け継いだのです。その愛着のあるレシピは、色あせ、汚れ、シミがあります。しかし、それは毎年私たち家族に喜びをもたらします。|年末のクリスマスを迎える頃までには、私の心もボロボロになっています。年の初めに抱いていた喜びも色あせています。はっきりとしていた私の見通しもぼやけています。私には、失望や失敗、そして敗北によって、シミがついているのです。|このような時、ルカ福音書2章に書かれている、イエス様の誕生を告げる天使の物語を「取り出す」時だということを知っています。救い主キリストの誕生を告げる天使は、その知らせを待ち望む私たちの心に喜びを与えてくれます。問題や精神的圧迫、そして苦闘の厳しい一年の後、これは本当に大きな喜びの良い知らせです!神様は私たちを決して忘れることなく、私たちを新たにするために、毎年クリスマスの時期に来てくださいます。",
            "prayer": "恵み深い神様、厳しい一年の後、私たちの救い主であるキリストの良い知らせを思い出すことができるように助けてください。キリストの中にあなたの喜びを存分に味わうことができますように。アーメン。",
            "thought": "キリストが私たちのためにお生まれになったのです!",
            "prayerFocus": "良い知らせを切望している人のために。",
            "author": "グラハム・N・ウエスト(米国、ウィスコンシン州)(写真:裏表紙)"
        },
        {
            "date": "2022-12-15",
            "japaneseDate": "12月15日(木)",
            "title": "信仰を行動で示す",
            "bibleReading": "ローマ書12:9-13",
            "biblePassage": "ルカ福音書3:11",
            "bibleText": "ヨハネは、「下着を二枚持っている者は、一枚も持たない者に分けてやれ。食べ物を持っている者も同じようにせよ」と答えた。",
            "devotionText": "昼休みに友だちと二人で木の下に座りました。私たちが弁当箱を開け始めた時、同じクラスの女の子が何も食べずに別の木の下に座っているのに気づきました。そこで、私たちは彼女にお弁当を分けてあげました。翌日、その子がまた食べ物を持っていないことに気づきました。どうして弁当を持ってこないのかと尋ねました。彼女の母親が腸チフスにかかっていて、お弁当を作ることができなかったのです。それから数日間、私の友だちは、食べ物をあの子に分けようと強い調子で言いました。|食べ物を分けようという友だちの決意は、ヨハネ福音書の「五千人の給食」で、イエス様が少年の持っていたパンと魚を祝福し、それによって群衆を食べさせられたことを思い起こさせました。人々が皆に食べさせることができるのかどうか疑問に思っていた時、アンデレは群衆の中に入ってどのような食べ物があるかを確かめました。小さな行いが、その日、大きな違いを生み出したのです。同じように、私の友だちも食べ物を持っていなかった子の必要を知って、憐れみと愛に基づいて行動しました。無私の愛が稀なものであるこの世で、イエス様に従う者は、自分の利益よりも他人の利益を優先させるよう求められているのです。クリスチャンの生活は、信仰と行いの生活です。私たちがキリストに従う者であるなら、困っている人に手を差し伸べることによって、私たちの信仰を行動で示さなければなりません。",
            "prayer": "愛に満ちた神様、社会の中で抑圧され、疎外されている人々に心を寄せることができるよう助けてください。キリストが私たちを愛してくださるように、私たちも彼らを愛する親切(慈愛)と勇気を与えてください。アーメン。",
            "thought": "持っている物を困っている人々に分け与えることで、自分の信仰を示せます。",
            "prayerFocus": "食べ物が十分にない子どもたちのために。",
            "author": "ナヴァマニ・ペーター(インド、カルナータカ州)(写真:裏表紙)"
        },
        {
            "date": "2022-12-16",
            "japaneseDate": "12月16日(金)",
            "title": "短い手紙",
            "bibleReading": "Iテサロニケ書5:9-15",
            "biblePassage": "Iテサロニケ書5:11",
            "bibleText": "ですから、あなたがたは、現にそうしているように、励まし合い、お互いの向上に心がけなさい。",
            "devotionText": "私の仕事の一つに、全国の旅行会社に新しいコンピュータープログラムを紹介することがあります。あるプログラムは特に複雑で、教育担当のエミリーは、顧客に教えることに神経をとがらせていました。エミリーはその仕事をとても上手にしました。そこで、私の感謝の気持ちを形で示すことにしました。彼女の協力と仕事ぶりに感謝する手紙を書いたのです。|2週間後、私の机の上にエミリーからの手書きの手紙が届きました。その手紙の一部が、今も私の記憶に鮮明に残っています。「私は15年以上ここで働いていますが、このような個人的な感謝の手紙を書いてくれた人はいませんでした。この手紙が届いた日はとてもひどい日でした。あなたの手紙が私をとても元気づけてくれました。私にとって、あなたからの手紙がどれほど素晴らしいものだったのか、あなたには想像もつかないでしょう。」|私はその手紙を机の上に置き、謙虚な気持ちになりました。そして、ほんの数分で書いた手書きの手紙が、このように大きな影響を彼女に与えたのだと思いました。そして、このように大きな違いを生み出すのなら、なぜもっと頻繁に手紙を書かなかったのだろうかと思いました。|今日のIテサロニケ書の聖書朗読は、互いに励まし合うように勧めています。誰かがもがき苦しんでいたり、励ましを必要としていたりしても、それを知るのは難しいことかもしれません。このような感謝の手紙のやり取りは、小さな心遣いでさえ神様の愛を示すことができることを教えてくれました。",
            "prayer": "愛する主よ、励ましを必要としている人々を示してください。小さな親切を通して、あなたの愛を、今日、そして毎日その人たちに分かち合います。アーメン。",
            "thought": "私の短い励ましの言葉を通して、神様は人々の人生を変えることがおできになります。",
            "prayerFocus": "私の励ましを必要としている人たちのために。",
            "author": "トム・スミス(米国、ユタ州)"
        },
        {
            "date": "2022-12-17",
            "japaneseDate": "12月17日(土)",
            "title": "主は私たちの避けどころ",
            "bibleReading": "マタイ福音書15:21-28",
            "biblePassage": "詩編91:9-11",
            "bibleText": "あなたは主を避けどころとしいと高き神を宿るところとした。あなたには災難もふりかかることがなく天幕には疫病も触れることがない。主はあなたのために、御使いに命じてあなたの道のどこにおいても守らせてくださる。",
            "devotionText": "娘が別の都市にある学校で勉強をするために家を離れた時、私は生まれて初めて一人になりました。これは私の人生で大きな転換点でした。娘の世話をし、教えることに慣れきっていたのです。私たちはほとんどすべての時間を一緒に過ごしていました。娘を手放すのはつらいことでしたが、それは必要なことでした。これは生きている中で誰にでも起こることです。これとは対照的に、娘は希望と夢と興奮に満ち溢れ、自立を喜んでいました。|クリスチャンの親として、私は祈りに大きな慰めを見出します。毎日、娘の人生を神様の御手にゆだね、神様の守りと知恵が娘に与えられるように祈ります。娘が成人して別の都市で暮らすようになっても、私は祈りによって、昼夜を問わず、娘を愛し続けます。また、祈りは、私に力を与え、私が人生の新しい季節に適応するのを助けてくれることを知りました。",
            "prayer": "愛する神様、愛する人たちをあなたに委ねられることを感謝します。毎日、彼らを守り、祝福してくださるように祈ります。アーメン。",
            "thought": "私の祈りは、愛する人たちを支え、また、私を強くしてくれます。",
            "prayerFocus": "家を後にする若者たちのために。",
            "author": "アンドラ・ラウム(エストニア、サーレマー島)"
        },
        {
            "date": "2022-12-18",
            "japaneseDate": "12月18日(日)",
            "title": "待降節第四聖日",
            "bibleReading": "ルカ福音書1:26-38",
            "biblePassage": "ルカ福音書1:37",
            "bibleText": "神にできないことは何一つない。",
            "devotionText": "「不可能です。」天使が神様のご計画を明らかにした時、マリアの心には確かにこの思いが去来しました。しかし、この天の御使いは、マリアのいとこのエリサベトに起こったもう一つの不可能なことを告げて、自らの信憑性を証明したのです。エリサベトは、子供を産める年齢をはるかに超えていましたが、妊娠6カ月目だったのです。生物学的に見れば、天使が告げたことが起こるべき正当な理由はありません。しかしそれらは、天使が語った神様の真理を明らかにしたのです。それは、「神にできないことは何一つない」ということです。|この物語をよく見てみると、不可能を可能にするために、3つの要素があることに気づきました。聖書は、マリアが謙遜であったことを指摘しています。第二に、マリアは、いと高き方の力によって身ごもったのです。不可能を可能にしたのは彼女ではありません。最後に、彼女は神様の約束を信じ、天使が言ったとおりになると信じたのです。|ですから、主が私たちに、今度、不可能と思われることをするようにと言われたら、恐れる必要はないのです。マリアの例に倣って、謙虚に創造主の力が私たちを通して働くように委ね、神様の忠実さを信頼すればよいのです。全能の神様は、私たちと共に、私たちのうちに、そして私たちを通して働かれ、不可能を可能にすることを喜ばれるのです。",
            "prayer": "愛する父なる神様、私たちがマリアの例にならい、あなたを信頼できるように助けてください。たとえ私たちには不可能と思われることでも、あなたの目的を達成するために私たちを用いてください。アーメン。",
            "thought": "「神にできないことは何一つない。」",
            "prayerFocus": "妊娠中の母親のために。",
            "author": "ジョー・ディ・フランチェスコ(カナダ、オンタリオ州)(写真:裏表紙)"
        },
        {
            "date": "2022-12-19",
            "japaneseDate": "12月19日(月)",
            "title": "赦してくださる神様",
            "bibleReading": "エフェソ書1:3-10",
            "biblePassage": "IIコリント書5:17",
            "bibleText": "だから、キリストと結ばれる人はだれでも、新しく創造された者なのです。古いものは過ぎ去り、新しいものが生じた。",
            "devotionText": "妹と私は、ばか騒ぎをするのが大好きです。私たちの悪たれ口は家族を不快にさせることもありますが、すべて楽しいことであり、誰も大きな怪我をすることはありません。普通はそうでした。しかし最近、このパターンが崩れ、妹のかかとが私の人差し指の先を踏みました。翌朝、私の指は腫れ上がり、紫色になり、硬くなっていました。私はこれを、妹に罪悪感を抱かせるチャンスだと思いました。その日一日、私は妹に冗談で、「私の指を折ったんだから、私の言うとおりにしなさい」と言いました。|妹は、私がからかっているだけだと分かっていました。しかし私は、自分のしたことを考えました。イエス様が私たちの過ちに対してどのような対応をされるだろうか?イエス様は私たちの過ちを逆手にとって、私たちに罪悪感を抱かせるようなことはなさいません。むしろ、イエス様の愛が私たちの過ちに打ち勝つのです。イエス様が十字架で死なれたので、私たちの過去の過ちは忘れ去られました。イエス様は、私たちを赦してくださるのです。|神様は、私たちの欠点を責めることは決してなさいません。キリストにあって、私たちは罪悪感から解放されています。キリストにあって、私たちは聖なる者であり、善なる者であり、贖われた者なのです。",
            "prayer": "愛するイエス様、私たちを愛してくださることを感謝します。あなたのうちにある私たちの新しい自己認識に従って生きていけるように助けてください。アーメン。",
            "thought": "キリストの恵みにより、私の過去の過ちは私を規定するものではありません。",
            "prayerFocus": "姉妹のために。",
            "author": "サバンナ・ヨーケル(米国、アラバマ州)"
        },
        {
            "date": "2022-12-20",
            "japaneseDate": "12月20日(火)",
            "title": "キリストの足もとに座る",
            "bibleReading": "ルカ福音書10:38-42",
            "biblePassage": "ヨハネ福音書14:12",
            "bibleText": "はっきり言っておく。わたしを信じる者は、わたしが行う業を行い、また、もっと大きな業を行うようになる。わたしが父のもとへ行くからである。",
            "devotionText": "世界中で行われている女性の権利のための闘いについて考える時、私は先達の女性たちのことを思い起こします。彼女たちは多くの困難を乗り越えました。その働きによって、私は今ここにいるのです。特に、多くの女性たちがイエス様の足もとに座って過ごしたであろう時間を思い浮かべます。|ルカ福音書10章では、マリアがイエス様の足もとに座って教えを聞いています。女性がこのように教えに参加することはあまりありませんでしたが、マリアは、イエス様の話に耳を傾けるために、偏見を乗り越えました。私の母もマリアと同じように、キリストと共に時間を過ごすために、いつも困難を乗り越えていました。母は毎日、家族での静思の時間を大切にし、私たちが経験を分かち合い、祈る時間をいつもとってくれました。父方の祖母も強い信仰を持っていました。彼女は、自分の信仰を言葉で言い表すために、定期的に聖書の箇所を暗唱していました。祖母は子供たちを支えるためにたゆまぬ努力を続け、強くあり続け、困難を乗り越えました。|ヨハネ福音書14章12節を読むと、多くの女性たちの大いなる働き―彼女たち自身の人生をはるかに超えた働き―に思いを馳せるように促されます。私たちの信仰を鼓舞し、私たちのために道を切り開いてくれた人々に感謝できますように。そして、イエス様の足もとに座るというイメージが、私たちが困難を乗り越え、大いなる業をどのようにして行うかを考えるように導いてくれますように。",
            "prayer": "愛する神様、私たちを奮い立たせてくれる女性たちに感謝します。私たちがあなたのそば近くにいようと努めながら、人生の試練を乗り越えていけるように助けてください。イエス様の御名によって祈ります。アーメン。",
            "thought": "信仰のおかげで、私は大いなる業をなし、他の人の信仰を鼓舞します。",
            "prayerFocus": "私を奮い立たせてくれる女性たちのために。",
            "author": "ベアトリス・ナシメント(ブラジル、リオデジャネイロ)"
        },
        {
            "date": "2022-12-21",
            "japaneseDate": "12月21日(水)",
            "title": "傍に共にいる人の存在",
            "bibleReading": "マルコ福音書14:32-42",
            "biblePassage": "マルコ福音書14:34",
            "bibleText": "(イエスは)彼らに言われた。「わたしは死ぬばかりに悲しい。ここを離れず、目を覚ましていなさい。」",
            "devotionText": "私は22歳で牧師になった時、埋葬式で最後の言葉を語るという神聖な務めを果たさなければならないことを恐れながら生活していました。自分が何を言えば良いのか、また、何をすれば良いのかが分からなかったのです。|牧師になった初日、教会でリーダーとして長年奉仕してきた70歳になるヒルは、私に、「あなたは私たちの牧師です。何をすべきか教えてくれれば、私たちはそれに従います」と言いました。彼の信頼が私に人々を導く勇気を与えてくれました。しかし、わずか2カ月後、ヒルの妻アルマから電話があり、ヒルが亡くなったと告げられました。私はヒルの死を前にして、アルマや教会のために何もできない気がしました。|それから2日間、葬儀の準備が進められる中、私は二言三言言い、祈りをささげました。しかし、ほとんどの場合、私はただアルマと共に座り、手を握って、彼女の深い悲しみを分かち合いました。アルマは、私がいなければ乗り越えられなかったと言いました。違いを生んだのは、雄弁な言葉や堂々とした身振りではなく、傍に共にいる人の存在だったのです。|神様は、私たちと共にいるために、イエス様という人として私たちのもとにおいでになりました。しかし、私たちは役に立とうと忙しくして、神様と共にいることを忘れてしまうのです。キリストの誕生を祝う準備をしながら、静かに座り、インマヌエルの臨在に浸る神聖な時間を過ごすことを忘れないようにしましょう。",
            "prayer": "愛する主よ、あなたとつながることができるように、また、私たちの周りにいる人々ともつながることができるように、私たちの日々の慌ただしさの中で、意図的に、あなたと共にいることができるようにしてください。アーメン。",
            "thought": "私の存在は、他の人々にキリストのご臨在を思い起こさせることができます。",
            "prayerFocus": "ケビン・トーマス(米国、アラバマ州)(写真:P.41)",
            "author": "配偶者を亡くした人のために。"
        },
        {
            "date": "2022-12-22",
            "japaneseDate": "12月22日(木)",
            "title": "喜んで人に与える",
            "bibleReading": "IIコリント書9:5-10",
            "biblePassage": "IIコリント書9:7",
            "bibleText": "各自、不承不承ではなく、強制されてでもなく、こうしようと心に決めたとおりにしなさい。喜んで与える人を神は愛してくださるからです。",
            "devotionText": "私たち夫婦は、4人の子供たちと一緒に休暇を過ごしていましたが、ファミリーレストランで食事をしました。6歳のジョンは、レジのそばのカウンターの下にキャンディーバー(棒状のチョコレートの中にナッツなどが入ったお菓子)があるのに気づきました。彼は家の手伝いで稼いだお金を、「念のため」とポケットに入れていたので、夕食後、ふらふらとキャンディーの方へ歩いて行きました。ふと見ると、給仕の人と長々と話をしていました。|ジョンは、テーブルに戻ってくると、ピーナッツバターカップの巨大なパッケージ3つ(それぞれに4カップずつ入っている)を誇らしげに見せてくれました。私は少しがっかりしました。旅の土産を買うためにお金を使って欲しいと思っていました。キャンディーよりも、もっと心に長く残る旅の思い出になるものを買って欲しかったのです。彼は3つのパッケージをテーブルに置き「、計算してみたんだけど、1人2個ずつ食べられるように3パック買ったよ!」と言いました。彼はにっこり微笑み、自分の計画に興奮していました。彼は、私が考えていたように、キャンディーに持っているすべてのお金を使っていたのではありませんでした。彼は、私たちみんなにご馳走するためにお金を使ったのです。|神様は、私たちがジョンのようになることを望んでおられます。創造主は、私たちが豊かさを手に入れた時、自分以外のものに目を向け、その豊かさを分かち合うことができるように「計算する」ことを望んでおられます。私たちが贈り物を分かち合うことで得られる喜びは、贈り物そのものの一部なのです。",
            "prayer": "愛する神様、どうすれば私たちが喜んで物を与える人になれるかを教えてください。私たちが自分を超えて考えられるように、そして、自分の持っているものを他の人と分かち合えるように力を与えてください。アーメン。",
            "thought": "私は、今日、誰かに贈り物を手渡します。",
            "prayerFocus": "喜んで与えるために。",
            "author": "ジェシー・ジーン・ニーヴ(米国、ミネソタ州)"
        },
        {
            "date": "2022-12-23",
            "japaneseDate": "12月23日(金)",
            "title": "神様の光",
            "bibleReading": "創世記1:1-5",
            "biblePassage": "ヘブライ書11:6",
            "bibleText": "信仰がなければ、神に喜ばれることはできません。",
            "devotionText": "私は、ソーラークッキング(太陽光を用いて調理すること)を教える教会のプログラムを監督しています。思い出深い伝道旅行では、伝道先が宿泊したところから遠いため、早朝に出発する予定でした。前夜は大雨でした。その日、ちゃんと教えられるだけの陽の光があるかどうか心配で、私たちの気持ちは沈んでいました。|私は、朝早く、ドライバーを他のメンバーが待っているところに連れてくるために大通りに向かって歩いていましたが、その時、ある女性がきれいに洗った洗濯物を干すために広げていることに気づきました。その女性の信念は、私を元気づけ、希望を奮い立たせてくれました。洗濯物を乾かすために太陽が照ることを彼女が確実に知っていることなどあり得ませんでした。しかし、彼女の行動は、ヘブライ書11章1節の「信仰とは、望んでいる事柄を確信し、見えない事実を確認することです」という御言葉を思い起こさせました。|一晩中雨が降っていたように感じられ、昼が来ないように思われ、太陽が照りそうにもない、そのような気持ちになる時があるでしょう。しかし私たちは、どんなに長く暗い夜が続いても、陽の光は照るということを再確認するために、自らの信仰と聖書に記されている御言葉に目を向けるのです。",
            "prayer": "永遠の神様、希望を失いそうになる時、忍耐する勇気とあなたの愛の光に信頼する信仰を与えてください。イエス様の御名によって祈ります。アーメン。",
            "thought": "主を待ち望む者のために、神様の光は明るく輝きます。",
            "prayerFocus": "太陽光発電の事業計画のために。",
            "author": "エラスメ・フィガロ(ドミニカ共和国)"
        },
        {
            "date": "2022-12-24",
            "japaneseDate": "12月24日(土)",
            "title": "神様は私たちと共におられる",
            "bibleReading": "マタイ福音書1:18-25",
            "biblePassage": "マタイ福音書1:23",
            "bibleText": "「見よ、おとめが身ごもって男の子を産む。その名はインマヌエルと呼ばれる。」この名は、「神は我々と共におられる」という意味である。",
            "devotionText": "私は教会の賛美チームのリーダーとして、いつもクリスマスの賛美を、心を込めて、ワクワクしながら計画していました。ある年、私はソプラノのレベッカに、クリスマス前の最後の日曜礼拝で、「オー・ホーリー・ナイト(さやかに星はきらめき)」を歌ってくれるように頼みました。|その日が近づいた頃、レベッカから電話があり、「神様が私に、フランス語で「オー・ホーリー・ナイト」を歌うように言っておられるような気がするの。変かしら?」と言いました。私は、それは素晴らしいことだと思うし、もし神様がそうするように導いておられるのなら、そうすべきだと伝えました。私たちの教会には、毎週、15カ国からやってきている英語を話す信徒がいます。フランス語圏からの人がいるかどうかは分かりませんでしたが、これが神様のご計画であると確信していました。しかし、神様のご計画がどれほど素晴らしいものであるかを知らなかったのです。|その週の日曜礼拝で、あるフランス人のビジネスマンが、年末年始を故郷から遠く離れて過ごさなければならず、落ち込んでいました。レベッカが歌うまで、彼は落胆し、孤独を感じていました。彼はフランス語の讃美歌を聴きながら、神様の愛に満たされ、自分は一人ではないと知ったのです。神様への従順を示す私たちの単純な行為を通して、神様はその人を励まし、祝福してくださったのです。あのクリスマスは、イエス様が本当にインマヌエル、すなわち、私たちと共におられる神様であることを、いつまでも思い起こさせてくれることでしょう。",
            "prayer": "愛する主なる神様、私たちをあなたの子どもとして祝福してくださってありがとうございます。孤独を感じている人々に、あなたが共におられることを思い起こさせてください。アーメン。",
            "thought": "神様は、いつも私たちと共におられます。",
            "prayerFocus": "年末年始に一人でいる人のために。",
            "author": "テリー・ヘラード・ブラウン(米国、オクラホマ州)(写真:P.41)"
        },
        {
            "date": "2022-12-25",
            "japaneseDate": "12月25日(日)",
            "title": "クリスマス",
            "bibleReading": "ルカ福音書2:8-14",
            "biblePassage": "ルカ福音書2:13",
            "bibleText": "すると、突然、この天使に天の大軍が加わり、神を賛美して言った。",
            "devotionText": "幼い頃、クリスマスの季節はとてもわくわくすると感じていました。クリスマスは、歌ってお祝いする時でした。そして、村のほとんどの人が、新しい服を買いました。特に教会では、歌声や太鼓の音で、クリスマスの気分がそこかしこに感じられたのです。村の誰もが、クリスマスは最高の食事をする時だと知っていました。他の季節に肉を買う余裕のない人も、クリスマスには少量であったとしても必ず肉を買うようにしていました。クリスマスには、歌声や手拍子、そして太鼓の音が、天の大軍と一緒になって神様を賛美しているように思われました。|主の使いが、野原で羊の番をしていた羊飼いたちに現れた時、彼らの興奮は私たちのそれと変わらないものだったと思います。天使がキリストの誕生の知らせを告げると、大勢の天使が現れて神様をほめたたえたのです。|このクリスマスの季節に、私たちも一緒に歌いましょう。キリストがお生まれになったのです!そして、私たちの周りにいる人々に、キリストの誕生の良い知らせを告げ、他の人々が来て、私たちと一緒にクリスマスの喜びを祝うことができるようにしましょう。",
            "prayer": "愛する主よ、あなたに賛美をささげる時、クリスマスの喜びが私たちの心を満たしますように。イエス様の御名によって祈ります。アーメン。",
            "thought": "クリスマスは、キリスト・イエスの良い知らせを祝う時です。",
            "prayerFocus": "クリスマスを一人で過ごす人たちのために。",
            "author": "エニッド・アダ・ニイノムジュニ(タンザニア、ダルエスサラーム)"
        },
        {
            "date": "2022-12-26",
            "japaneseDate": "12月26日(月)",
            "title": "祭壇を準備する",
            "bibleReading": "マタイ福音書25:14-30",
            "biblePassage": "Iペトロの手紙4:10",
            "bibleText": "あなたがたはそれぞれ、賜物を授かっているのですから、神のさまざまな恵みの善い管理者として、その賜物を生かして互いに仕えなさい。",
            "devotionText": "数年前から、日曜日の朝の礼拝のために教会の祭壇を準備することが私の責任であり、喜びとなっています。伝統的な花の飾り方ではなく、次の日曜日の説教で語られる聖句のリストと説教の主題から、花の飾り方のアイディアを得ています。祈りと聖霊によって、祭壇を聖句と牧師の説教を視覚的に表現するものに変えていくのです。最初に立てた計画がうまくいかず、やり直さなければならなくなった時、苛立ったことが何度かありました。しかし、最終的に準備して会衆に提示したものは、いつも意義深いものとなり、また、会衆に感謝されています。|毎週日曜日に祭壇の準備をすることによって、私は多くの点で祝福を受けました。聖書が新たな意味を持ち、説教が生き生きとし、ありふれたものが意味ある象徴に変わることをより深く理解できるようになったのです。私がいつも願うことは、祭壇が、礼拝で経験することに、さらに一層の意味を加えてくれることです。長い間、人々が祭壇について好意的な評価をしてくれた時、どう答えていいかわかりませんでした。しかし今では、それは神様が私に与えてくださった奉仕だと答えます。私は、この奉仕をしていて、真の祝福の受け手となっているのです。",
            "prayer": "広い心を持った神様、あなたからの特別な賜物を発見し、用いることができるよう助けてください。アーメン。",
            "thought": "神様に仕えることは、私をより深く信仰に結びつけます。",
            "prayerFocus": "教会のボランティアのために。",
            "author": "スタンレー・ハートネス(米国、ミシシッピ州)"
        },
        {
            "date": "2022-12-27",
            "japaneseDate": "12月27日(火)",
            "title": "バランスをとる",
            "bibleReading": "コヘレトの言葉3:1-8",
            "biblePassage": "マタイ福音書23:23",
            "bibleText": "律法学者たちとファリサイ派の人々、あなたたち偽善者は不幸だ。薄荷（はっか）、いのんど、茴香（ういきょう）の十分の一は献げるが、律法の中で最も重要な正義、慈悲、誠実はないがしろにしているからだ。",
            "devotionText": "私の夫が子供の頃、近所に住んでいた老人がA型フォード(アメリカの自動車生産会社フォード社が1927年から発売を始めた自動車)を所有していました。リーブズさんは、たびたび、自分の車に試乗していました。試乗して試していたことの一つは、少し走ったところで急ブレーキをかけることでした。そして、車を降りて、道路についた黒いブレーキ痕を確認し、どのブレーキが効きにくいかを調べます。そして、車の下に潜り込み、レンチを使って、そのブレーキを調整します。ブレーキのバランスがとれるまで、それを繰り返したのです。|今日、私たちは多くのことに追われ、ブレーキと同じように、バランスを崩すことが起こり得ます。家族、教会、仕事、そして地域、それらすべてが、私たちに注意を払うように要求しています。私たちは、気づかないうちに、他の分野を無視する一方で、ある分野に多くの時間を割き始めるかもしれません。どうすればバランスをとれるのでしょうか?|私は、様々な方向に引っ張られていると感じる時、どこで自分のバランスを取るかに注目します。宇宙を動かしておられる神様に注目するのです。神様だけが、私に必要なバランスをとるポイントを見つける手助けをしてくださいます。祈りや聖書を読む時間を取ることで、優先順位を調整するための知恵が得られます。神様の優先順位を第一に考えることで、毎日バランスをとる助けを得るのです。",
            "prayer": "愛する父なる神様、私たちの人生がバランスを失っているように見える時、あなたとあなたの知恵の方に私たちを向かせてください。アーメン。",
            "thought": "神様は、私が必要とするバランスを与えてくださいます。",
            "prayerFocus": "自動車整備士のために。",
            "author": "トレイシー・クランプ(米国、ミシシッピ州)"
        },
        {
            "date": "2022-12-28",
            "japaneseDate": "12月28日(水)",
            "title": "被造物のすべて",
            "bibleReading": "詩編104:24-30",
            "biblePassage": "詩編104:24",
            "bibleText": "主よ、御業はいかにおびただしいことか。あなたはすべてを知恵によって成し遂げられた。地はお造りになったものに満ちている。",
            "devotionText": "私の母は裏庭に小さな庭を持ち、そこで数種類の花を咲かせる植物を育てています。その中で、紫色の花を咲かせる植物がひときわ目を引きます。毎朝、その植物は空に向かって美しい花を咲かせます。しかし、昼までに、その花はすべて枯れて、一輪ずつ地に落ちてしまいます。夜になっても、葉の間に新しい花は見つかりません。しかし、翌朝になると、また紫色の花が再び咲くのです。|神様は、被造物の一つひとつを完璧に管理されていることに驚かされます。この地上のすべての生き物を考えた時、母の紫色の花は、被造物のうちの極めて小さな部分でしかないことを認めます。しかし、神様は、前日に花を散らせ、翌朝になったら、新しい花を咲かせることを決して怠らない方です。|何十億という数の人々と、無数の生き物が生きていますが、その一つひとつには特別に必要としているものがあります。しかし、神様は被造物の一つ一つを大切にされます。神様は私たちの祈りと賛美をすべて聞いてくださり、私たちに良いものをもたらすために働いてくださると私は信じています。",
            "prayer": "神様!あなたが創造された物に感謝します。あなたが生きとし生けるものに与えてくださっている優しさと配慮に感謝します。アーメン。",
            "thought": "私は被造物の小さな一部ですが、神様は私のことを深く愛してくださっています。",
            "prayerFocus": "庭師のために。",
            "author": "ジュイタ・カルティニ(インドネシア、ジャカルタ)"
        },
        {
            "date": "2022-12-29",
            "japaneseDate": "12月29日(木)",
            "title": "イエス様の憐れみ",
            "bibleReading": "ルカ福音書7:1-10",
            "biblePassage": "ルカ福音書8:41-42",
            "bibleText": "そこへ、ヤイロという人が来た。この人は会堂長であった。彼はイエスの足もとにひれ伏して、自分の家に来てくださるようにと願った。十二歳ぐらいの一人娘がいたが、死にかけていたのである。",
            "devotionText": "ルカ福音書で、会堂長のヤイロが、イエス様に自分の重病の娘を癒してくれるよう懇願しています。(ルカ福音書8:40―56参照)ヤイロはとても強い信仰を示し、イエス様が手を置くだけで娘を癒すことができると信じていました。イエス様は彼の信仰を尊重し、彼の家までついていくことを承諾されました。|しかし、この出会いの前に、イエス様は百人隊長と出会いました。この百人隊長は、自分のしもべの癒しをイエス様にとりなしました。しかし百人隊長は、イエス様がしもべのもとに来られて手を置いて癒してくださるのではなく、イエス様のお言葉をいただければ、それでそのしもべは癒されると言ったのです。百人隊長は、イエス様の言葉がイエス様の存在と同じであることを認識していました。私は、この百人隊長の信仰に驚かされました。|ヤイロが百人隊長とは違う方法で癒しを求めても、イエス様は百人隊長の場合と同じようにヤイロを憐れんでくださったことに慰めを感じます。私たちの必要がイエス様をどこへ引き寄せようとも、イエス様は私たちを憐れんでくださるということを知るのは、本当に大きな励ましになります。イエス様は、私たちを拒絶なさらず、私たちが今いる場所で出会ってくださるのです。他の人の信仰から学ぶことは良いことですが、私たちが置かれている状況や試練、あるいは必要がどのようなものであったとしても、イエス様は私たちを決して見捨てないと確信できます。",
            "prayer": "憐れみ深い神様、私たち一人ひとりをありのままに愛してくださり、私たちの信仰の表現ではなく、あなたの憐れみの深さによって判断してくださることを感謝します。アーメン。",
            "thought": "イエス様は何があっても私を憐れんでくださいます。",
            "prayerFocus": "神様の憐れみを信頼するために。",
            "author": "ベンジャミン・ワヨ(ナイジェリア、連邦首都地区)"
        },
        {
            "date": "2022-12-30",
            "japaneseDate": "12月30日(金)",
            "title": "私たちの盾",
            "bibleReading": "詩編3:2-9(口語:1-8)",
            "biblePassage": "詩編3:4、口語:3",
            "bibleText": "主よ、それでもあなたはわたしの盾、わたしの栄えわたしの頭を高くあげてくださる方。",
            "devotionText": "数年前、私たち一家は宣教のためにモザンビークに移り住みました。そこで私たちが目撃した人々の貧しさは、私たちの心に痛みと悲しみを引き起こしました。しかし、教会で隣人と一緒に歌うことは、私たちを心配から信仰と信頼へといつも変えてくれました。モザンビークの友人から教わった私のお気に入りの賛美の一つは、「ダニエルが神様に祈ったので、ライオンは彼をなめた」という訳になります。この歌を原語で歌うと、リズムは元気よくて、記憶に残る旋律は、いつも歌と踊りを促してくれます。|この歌は、ライオンの口を閉ざすことができる神様の力を祝福するように私たちを誘（いざな）います。詩編に書かれているように、神様は私たちの盾であり、栄えであり、私たちの頭を高くあげてくださる方です。私たちが創造主の力に焦点を合わせる時、私たちが抱えている心配事を広い視野で見ることができます。|礼拝で神様と交わることは、私たちが問題に直面しているにもかかわらず、創造主に集中し続けるための方法の一つです。私は教会で歌う時、自分が幼い女の子で、神様は私の頭を高くあげてくださる愛すべき親だと思います。私は創造主の目を見つめ、私の盾である神様に囲まれている限り、何ものも私を傷つけることはできないと信じています。",
            "prayer": "愛する神様、私たちが心配事だらけの世の中で、あなたに集中できるように助けてください。アーメン。",
            "thought": "礼拝は、私を心配から平安へと導くことができます。",
            "prayerFocus": "モザンビークの人々のために。",
            "author": "スーザン・E・ブルックス(米国、ケンタッキー州)(写真:P.41)"
        },
        {
            "date": "2022-12-31",
            "japaneseDate": "12月31日(土)",
            "title": "力を新たに得る",
            "bibleReading": "サムエル記上30:1-6",
            "biblePassage": "サムエル記上30:6",
            "bibleText": "だが、ダビデはその神、主によって力を奮い起こした。",
            "devotionText": "2020年1月、私たちの街は歴史上最大規模の洪水に直面しました。地域のある教会が改築を終え、質の高い設備や家具に投資したばかりでしたが、洪水が施設を襲い、多くの物的損失が発生しました。私は12年間、この地域の牧師を務めてきましたが、洪水の直後の収拾のつかない状態を目の当たりにして、心が痛みました。|このような時、私たちは苛立ちや苦悩、そして落胆にさいなまれます。しかし、神様の御言葉は、逆境の中で私たちと出会い、私たちを強くします。サムエル記上30章には、ツィクラグが破壊された時のダビデの激しい反応が記されています。彼は声をあげて泣き、嘆き悲しみましたが、その苦悩が彼を圧倒することはありませんでした。ダビデは神様への信仰によって、力を奮い起こしたのです。彼は神様の導きを求め、やがて奪われたものをすべて取り戻したのです。この証しは、私と教会員を鼓舞し、私たちが前に進み、最初からやり直すことができるように、私たちの力をよみがえらせたのです。|私たちは皆、困難な時を生きていますが、そのような時、落胆がしばしば私たちの心に根を下ろそうとします。しかし、ダビデのように、私たちは神様のもとで力をよみがえらせることができるのです。私たちは、常に祈り続け、前進しましょう。なぜなら、神様の時に、新たな力を必ず得るからです。",
            "prayer": "愛する主よ、逆境に直面しても、私たちはあなたに希望を置きます。イエス様の御名によって私たちをよみがえらせてください。アーメン。",
            "thought": "私は、信仰と忍耐で逆境に立ち向かい、神様が私を助けてくださると信じます。",
            "prayerFocus": "洪水から復旧している地域社会のために。",
            "author": "マーシオ・アブレオ・デ・フレイタス(ブラジル)"
        }
    ]
}