{
    "devotions": [
        {
            "date": "2023-06-01",
            "japaneseDate": "6月1日(木)",
            "title": "後でする",
            "bibleReading": "エフェソ書2:4-10",
            "biblePassage": "ヨハネ福音書19:30",
            "bibleText": "イエスは、このぶどう酒を受けると、「成し遂げられた」と言い、頭を垂れて息を引き取られた。",
            "devotionText": "私は、家事や他の雑用を後回しにしてしまうことがよくあります。先延ばしにしがちだと自覚していても、台所の流し台が前日の食器で一杯になっていることがよくあります。もっとうまくできるはずなのに、一向によくなりません。そのため、友人が私のことをどう思うかが不安で仕方がありません「。不意の来客があったらどうしよう?」「さらに悪いことに、何もかもがめちゃくちゃな時に、突然死んでしまったらどうしよう?」|時々、神様との関係についても、同じような不安を抱くことがあります。「神様と顔と顔を合わせて対面する時、私にはその準備ができているのだろうか?」「何かやり残したことがあるのだろう?」「これでいいのだろうか?」「神様は、この世で生きていた時の私をどのように裁かれるのだろうか?」|このような霊的なパニックを経験した時、神様との関係は、家事との関係とは違うのだと自分に言い聞かせます。家事には終わりがありません。それに対して、イエス様は十字架の上で成すべきことをなさった後に、やり残されたことは何もありませんでした。私はキリストを信じ、キリストに従うことを選んだので、私の罪は帳消しになりました。これ以上、私がすべきことは何もないのです。",
            "prayer": "主イエス様、あなたが意のままに与えてくださる救いに感謝します。あなたを信頼し、あなたを愛し、あなたに仕えることができるように助けてください。あなたに守られているのだと安心させてください。あなたのお名前によって祈ります。アーメン。",
            "thought": "今日、私の信仰は揺るぎないものです。",
            "prayerFocus": "信仰に疑問を抱いているクリスチャンのために。",
            "author": "キャシー・レーガン・アイラー(米国、テネシー州)",
            "textBackgroundColor": "#d4dde4"
        },
        {
            "date": "2023-06-02",
            "japaneseDate": "6月2日(金)",
            "title": "たとえ話を生きる",
            "bibleReading": "ルカ福音書15:8-10",
            "biblePassage": "ルカ福音書15:10",
            "bibleText": "言っておくが、このように、一人の罪人が悔い改めれば、神の天使たちの間に喜びがある。",
            "devotionText": "以前、地面に落ちている硬貨を見つけると、それを拾ってポケットに入れ、その硬貨についてはそれ以上何も考えずに歩き続けていました。そしてある日、ルカ福音書15章8節から10節を読みました。イエス様の「女と『無くした銀貨』」のたとえ話ですが、女は家中を熱心に探し、銀貨を見つけました。彼女はとても喜んで、友人や近所の人たちを呼んで、一緒に喜びました。イエス様は、拾った銀貨が悔い改めた罪人を表していると言われました。|私は、このたとえ話をどのように実践したらよいかを考え始めました。失われた硬貨一枚一枚は、かつて誰かのものであり、神様はその人が誰であるかを知っておられます。私は、次の機会に硬貨を失くした人を見かけたら、その人が誰で、どこにいて、何を必要としているかを神様が知っておられると信じて、その人のために祈ろうと決めました。|今日、誰かが失くした硬貨を拾い上げた時、このように祈りました。「天のお父様、あなたはこの硬貨を失くした人をご存知です。もしその人が失われた人なら、見つけ出して、あなたの御国に連れていってあげてください。また、その人がすでにあなたの家族の一員なら、今日、あなたの素晴らしさを喜ぶことができるように祝福してあげてください。アーメン。」もしかしたら、私は天国でこの見知らぬ人たちに会う機会があり、そこで一緒に喜ぶことができるかもしれません。",
            "prayer": "神様、今日も私たちの助けと祈りを必要としている人たちを示してください。アーメン。",
            "thought": "神様は、他の人々のために祈ることを思い出させてくださいます。",
            "prayerFocus": "新しい霊的な実践を始める人のために。",
            "author": "ゲイリー・クラブツリー(米国、オハイオ州)",
            "textBackgroundColor": "#d4dde4"
        },
        {
            "date": "2023-06-03",
            "japaneseDate": "6月3日(土)",
            "title": "信仰の成長",
            "bibleReading": "フィリピ書4:10-13",
            "biblePassage": "フィリピ書4:13",
            "bibleText": "わたしを強めてくださる方のお陰で、わたしにはすべてが可能です。",
            "devotionText": "私は、キャンピングカー(キッチン、ベッド、トイレなどを備えた大型自動車)を運転するのがとても恐いのです。環状交差点や狭い道、そして混雑したところでは、車の大きさを見誤らないか心配です。しかし、それでも、主人と交代で運転するために、また、いざという緊急事態の時のために運転しています。その都度、「主よ、私には無理です。私の代わりに運転していただけませんか?」と、祈ります。この祈りの後、完璧な運転はできませんし、完璧な落ち着きを取り戻すこともありません。しかし、主のご臨在を感じ、自分の力ではできないことを神様ができるようにしてくださっていることを感じます。今でも運転中にミスをすることはありますが、ミスから学び、運転が上手になるようになりたいと思います。|これは、主が私の信仰を成長させ、主に信頼することができるようにしてくださる方法の一つだと思います。イエス様は神の国を、小さなからし種が植えられて木になり、その枝に鳥がとまるようになったことに例えられました。(マタイ福音書13:31―35参照)おそらく、困難な状況は、私たちの信仰を強め、神様への信頼を増し加えることによって、私たちを成長させてくれるのでしょう。信仰が深まると、祈りが答えられることが多くなり、それと共に神の国が拡大するのを目にするのです。",
            "prayer": "愛する主よ、今日、私たちが直面するすべての試練を通して、私たちの信仰が成長するのを助けてください。あなたの揺るぎないご臨在に感謝します。アーメン。",
            "thought": "祈れば、神様のご臨在が私を導いてくれます。",
            "prayerFocus": "運転が怖い人たちのために。",
            "author": "ジリアン・テットマー(英国、イングランド)",
            "textBackgroundColor": "#d4dde4"
        },
        {
            "date": "2023-06-04",
            "japaneseDate": "6月4日(日)",
            "title": "神様の時に",
            "bibleReading": "イザヤ書43:1-7",
            "biblePassage": "コヘレトの言葉3:11",
            "bibleText": "神はすべてを時宜にかなうように造り、......",
            "devotionText": "冬の初めに、森の中を散歩していると、ほんの数週間前まで色とりどりの葉を一杯つけた美しい木々があったことを思い出しました。今では、枝がむき出しになっています。野原も木々もすべてが同じようなくすんだ色をしていました。一本の木の写真を撮りながら、なんとも寂しいことだろうと思わずにはいられませんでした。でも、枝の一本一本に小さな凹凸があるのに気づき、それが春になると小さな芽となって新しい生命を生み出すのだと思いました。|この散歩道を歩いたのは、養子を交通事故で亡くしてから1年後のことです。事故の後、神様がこの状況をどのように修復してくださるのか分かりませんでした。しかし徐々に、神様は息子と共有したすべての美しい時を思い起こさせてくださいました。そして私は、これらの記憶が決して取り去られることのない贈り物であることに気づきました。私たちは息子と過ごす時間が無限にあると約束されていたわけではありませんが、その一瞬一瞬がとても美しかったのです。私は、このような喪失感を受け入れるにつれ、神様は、子供を失った他の母親たちを助けるために私を用いてくださいました。|神様は、私たちがそれを見ることができない時でも、すべてを益とするように働いておられます。時には、私たちは何の希望もなく置き去りにされたように感じることがありますが、神様は私たちの心の傷を癒し、新しい命が芽吹くようにしてくださいます。神様が定められた時に、私たちの痛みや傷から素晴らしい祝福が生み出されるのです。",
            "prayer": "愛する神様、すべてのものを新しくしてくださることを感謝します。あなたは私たちの心の傷を癒し、あなたの時に、様々のものを再び美しいものとしてくださいます。アーメン。",
            "thought": "やがて、神様は私の心の傷を癒してくださるでしょう。",
            "prayerFocus": "里親たちのために。",
            "author": "マーシ・クロール(米国、アイオワ州)(写真:裏表紙)",
            "textBackgroundColor": "#d4dde4"
        },
        {
            "date": "2023-06-05",
            "japaneseDate": "6月5日(月)",
            "title": "主は心によって見る",
            "bibleReading": "サムエル記上16:1-7",
            "biblePassage": "サムエル記上16:7",
            "bibleText": "しかし、主はサムエルに言われた。「容姿や背の高さに目を向けるな。わたしは彼を退ける。人間が見るようには見ない。人は目に映ることを見るが、主は心によって見る。」",
            "devotionText": "妻が幼稚園の先生をしている学校に荷物を届けるために車を走らせました。教室のドアを開けると、妻が席を外していることを知りました。私がドアのところで立っていると、園児の一人が「、あなたは誰ですか」と尋ねました。私は、「誰だと思う?」と言いました。その子が、「あなたは、先生のお父さんですね」と言うと、私は、「違うよ」と答えました。すると別の園児が、「あなたは、先生のおじいさんです!」と大きな声で言いました。すぐに私は、「あなたたちの先生の夫だよ」と答えました。園児たちは困惑の表情を浮かべました。どうやら幼稚園児にとって、白髪の人は誰でも年寄りのようです。見た目は誤解を招きやすいものです。|これは、サムエルがイスラエルの次の王に油を注ぐために、主からベツレヘムに遣わされた時に経験したことです。サムエルはエッサイの長男エリアブに会った時、エリアブの外見から、「確かに主の油注がれた者が私の前に立っている」と思ったのです。しかし、主はエリアブを拒絶されました。そこで神様はサムエルに、人を外見だけで判断することについて警告されました。「人間が見るようには見ない。人は目に映ることを見るが、主は心によって見る。」|外見だけでは、その人の本当の姿は分かりません。神様は、人の目を喜ばせる外見よりも、誠実さ、信仰、そして頼りがいがあるかどうかという特性を重んじられるので、私たちも他の人々がどのような人たちなのかを評価する際に同じようにすべきです。",
            "prayer": "ああ主よ、私たちが外見だけで人を判断せず、その人の内面を見極めることができるように助けてください。アーメン。",
            "thought": "神様は、私の外見よりも人となりを評価してくださいます。",
            "prayerFocus": "幼稚園の先生たちのために。",
            "author": "ウェイン・グリーナウォルト(米国、イリノイ州)",
            "textBackgroundColor": "#d4dde4"
        },
        {
            "date": "2023-06-06",
            "japaneseDate": "6月6日(火)",
            "title": "すべての人に与えられている",
            "bibleReading": "マタイ福音書19:13-15",
            "biblePassage": "マタイ福音書19:14",
            "bibleText": "子供たちを来させなさい。わたしのところに来るのを妨げてはならない。天の国はこのような者たちのものである。",
            "devotionText": "私はよく、弟のことを、「物事を理解する力が本当にない子」だと思います。しかし、彼は多くの情報を私よりもより良く理解しています。幼い子供は、物事を理解したり、うまくやったりできないと思われがちです。しかし、そのような考え方をしていると、子供が私たちに与えてくれる知恵を見逃してしまいます。|イエス様の時代、社会は子供だけでなく、女性、障害者、そして貧しい人や教育を受けていない人を見下していました。これらの人々は、信仰が未熟であるか、あるいは罪深い存在とさえ考えられていました。ですから、今日の聖句にあるイエス様の言葉は、当時のそのような状況に疑問を投げかけました。イエス様は、子供たちを歓迎し、天の御国の相続人とまで呼ばれました。イエス様は、神様の愛はある特定の集団に限定されるものではないことを思い起こさせました。神様は、「すべての人」を受け入れるのです。|キリストに従う者として、私たちもまた、すべての人を受け入れるように招かれています。どのような理由であれ、幼い子供も含めて、誰かの信仰を貶（おとし）めるようなことがあってはなりません。神様の愛は、神様を求めるすべての人に与えられているのです。",
            "prayer": "愛する神様、あなたが私たちを愛してくださるように、私たちもあらゆる年齢層のあらゆる立場の人々を愛することができるようにしてください。キリスト・イエスの御名によって祈ります。アーメン。",
            "thought": "神様の愛は、すべての人に与えられています。",
            "prayerFocus": "世界中の子供たちのために。",
            "author": "エスター・ノバリア(インドネシア、西ジャワ州)",
            "textBackgroundColor": "#d4dde4"
        },
        {
            "date": "2023-06-07",
            "japaneseDate": "6月7日(水)",
            "title": "専門家に聞く",
            "bibleReading": "ルカ福音書11:5-13",
            "biblePassage": "ルカ福音書11:10",
            "bibleText": "だれでも、求める者は受け、探す者は見つけ、門をたたく者には開かれる。",
            "devotionText": "私は、貯蓄をどのように投資するのが最善かを判断したい時、資産運用の具体的な提案をしてくれるファイナンシャル・アドバイザーに相談しました。屋外に電気回路を設置する必要があった時は、電気技師に依頼しました。芝刈り機が壊れた時は、修理をしてくれる店に持っていきました。いずれも、自分が持っている以上の知識や技術が必要だったので、専門家に依頼したのです。|では、他の重要な事柄について、なぜ自分の知識に頼ると言い張るのでしょうか。現在自分が置かれている状況や将来についての導きや理解が必要な時、神様より有能な方はいません。|私たちは、正直になり、神様の導きを求め、私たちの人生に対する神様の御心を明らかにしてくださるよう求めるのがよいのです。私たちは、求め続け、探し続け、戸をたたき続けることができるのです。神様はしばしば聖書を通して私たちに語りかけられることを覚えつつ、私たちがいつも一番良いお方、すなわち、神様のもとに行くことができますように。",
            "prayer": "愛する神様、「知恵を与えてください」とあなたに祈り求める信仰を与えてください。あなたの導きを受け、それに従うために、私たちの心を開いてください。アーメン。",
            "thought": "いつでも、神様は私の願いを聞く準備ができておられます。",
            "prayerFocus": "神様の導きのために。",
            "author": "ボブ・ラフォージ(米国、ニュージャージー州)",
            "textBackgroundColor": "#d4dde4"
        },
        {
            "date": "2023-06-08",
            "japaneseDate": "6月8日(木)",
            "title": "私の益となる",
            "bibleReading": "詩編33:1-11",
            "biblePassage": "ローマ書8:28",
            "bibleText": "神を愛する者たち、つまり、御計画に従って召された者たちには、万事が益となるように共に働くということを、わたしたちは知っています。",
            "devotionText": "私は、父と父方の祖母とに育てられました。母が家を出て行った後、祖母が父の3人の子育てを手伝ってくれました。私は、どうして他の友達のように母親がいないのだろうと泣きながら思ったことを覚えています。同じ学級の友達から「どうしておばあちゃんが学校まで送ってくれるの?お母さんはどこにいるの?」と聞かれた時、恥ずかしくなりました。祖母の犠牲に心から感謝するようになったのは、祖母が亡くなって何年も経ってからでした。|ソーシャルワーカーになった私は、孫を育てる祖父母を支援するためのプログラムを立ち上げるよう依頼されました。そのプログラムは規模が大きくなり、ニューヨーク市高齢者福祉局から祖父母支援センターの責任者になるよう依頼されました。そして、ニューヨーク市全域で孫の世話をする祖父母を支援した結果、このプログラムは全米規模のプログラムになりました。なぜ私は孫を育てる祖父母のことを知ったのでしょう?このような家族を支援したいという情熱はどこから湧いてきたのでしょう?祖父母の気持ちや必要なものをどうやって知ることができるのでしょう?私の家族は、それを自分たち自身が体験したのです。|私は幼い頃、祖母に世話になることは、起こりうることの中で最悪のことだと考えていました。しかし，それは最高のことだったのです。今日引用された聖句は、神様はいつも私たちの益となるように働いておられることを思い出すのを助けてくれます。",
            "prayer": "主よ、私たちが良いことでも悪いことでも、それらを通してもあなたを信頼し、あなたが私たちの益になるように働いておられることを覚えていられるように助けてください。アーメン。",
            "thought": "なぜそうなのかが分からない時でさえ、神様は私たちの益となるように働いておられます。",
            "prayerFocus": "孫を育てている祖父母のために。",
            "author": "ロランダ・T・パイル(米国、ニューヨーク州)(写真:裏表紙)",
            "textBackgroundColor": "#d4dde4"
        },
        {
            "date": "2023-06-09",
            "japaneseDate": "6月9日(金)",
            "title": "親切にする",
            "bibleReading": "創世記24:12-27",
            "biblePassage": "創世記24:19",
            "bibleText": "彼が飲み終わると、彼女は、「らくだにも水をくんで来て、たっぷり飲ませてあげましょう」と言いながら、......",
            "devotionText": "今日の聖句で、リベカは見知らぬアブラハムの僕（しもべ）に対して寛大で親切であったと記されています。リベカが親切であったことが、最終的にはイサクとの結婚につながりました。|私も若い頃、見知らぬ人の親切を体験したことがあります。私は家族で南アフリカ共和国に住んでいました。ケニア人の私は、自分が外国人であることをよく知っており、差別に対応する覚悟もできていました。ある朝、父と一緒に、遠くの大型屋内ショッピングセンターに機材を買いに行きました。店に着くと、父は近くの店に案内されました。私たちはショッピングセンターの出口近くの木の下に座り、父を待ちました。待っている間、一人の白人の男性が何度も通りかかり、私たちの方を見ていました。最初は道に迷ったのだと思いましたが、しばらくすると心配になり、母が祈り始めました。やがてその男性は笑顔で私たちに近づき、母と少し話をして、昼食をご馳走してくれることになりました。|私はその人が親切であったことに驚きました。その日、その人が私や家族に親切にしてくれたように、私も見知らぬ人に親切にしようと決心しました。私たちすべてが、今日、見知らぬ人に親切にしてあげましょう。どの人の人生を変えることになるかは、私たちには決して分からないのです。",
            "prayer": "神様、私たちが見知らぬ人々に親切にすることができるようにしてください。そうすれば、その人たちは、私たちを通してあなたの愛を経験し、自分たちが大切にされていることを知るでしょう。アーメン。",
            "thought": "リベカの例に従って、今日、私は見知らぬ人に親切にします。",
            "prayerFocus": "差別に直面している人たちのために。",
            "author": "フェイス・オケロ(ケニア、カジアド郡)",
            "textBackgroundColor": "#d4dde4"
        },
        {
            "date": "2023-06-10",
            "japaneseDate": "6月10日(土)",
            "title": "取るに足らない存在ではない",
            "bibleReading": "マタイ福音書13:31-35",
            "biblePassage": "マタイ福音書13:31",
            "bibleText": "天の国はからし種に似ている。",
            "devotionText": "母の誕生日のプレゼントを買うために、私は近くのショッピングセンターまで1.6kmほど歩き、デパートの宝石売り場に立ち寄りました。ガラス越しに見えるものはどれも魅力的でないか、あるいは新聞配達で得た収入では買えないものばかりでした。しかし、ガラスケースの上に置かれた回転式の透明な箱の中に飾られたいくつかのペンダントの中に、もっと手頃な価格のものがありました。小さなガラスの泡に包まれた金色のペンダントに目が留まりました。その中には、丸くて茶色っぽいものが入っていました。ラベルを見ると、それは「からし種」でした。私は、イエス様が天の御国をからし種にたとえておられることを思い出し、そのペンダントを買いました。|数年後、私はイエス様の「からし種のたとえ」を読み返し、あのガラスに包まれた種を思い出しました。もし、その種を取り出して植えていれば、芽を出し、生い茂った植物になったかもしれません。|イエス様は、天の国をからし種にたとえられました。私は神の国の一部ですから、私もからし種のようなものです。私は小さいかもしれませんが、取るに足らない存在ではありません。私は、イエス・キリストから命をいただきました。そしてそれ以上のものをいただいています。私は、どのような種でもそうであるように、芽を出し、成長する可能性を持っています。そして、私が成長する時、神様の恵みによって、周りの人々に希望と避けどころを提供できるのです。",
            "prayer": "罪から解き放ってくださるキリストよ、私たちが芽を出し成長するのを妨げるものから私たちを自由にしてください。そうすれば、私たちは他の人々に希望を与えられます。アーメン。",
            "thought": "私は小さいかもしれませんが、取るに足らない存在ではありません。",
            "prayerFocus": "小売業で働く人々のために。",
            "author": "デービッド・R・シュルツ(米国、イリノイ州)",
            "textBackgroundColor": "#d4dde4"
        },
        {
            "date": "2023-06-11",
            "japaneseDate": "6月11日(日)",
            "title": "愛が私を取り囲む",
            "bibleReading": "詩編32:8-11",
            "biblePassage": "詩編32:10",
            "bibleText": "主に信頼する者は慈しみに囲まれる。",
            "devotionText": "毎朝、私は体を暖かく保つために、ふわふわした手触りの青色のバスローブを着て、コーヒーを入れ、朝の祈りと聖書の朗読を始めます。朝の習慣が終わると、次の日に着るのを楽しみにして、ため息をつきながらローブを掛けるのが習慣でした。|ある朝、詩編32編10節を読みました。「囲む」という言葉が目に飛び込んできました。目を閉じて、神様の愛が私を取り囲んでいる様子を想像してみました。柔らかく暖かい光が、頭のてっぺんからつま先まで私を覆っているのを想像したのです。大きな平安と充足感を経験しました。そして、その朝、ローブを掛けた時、心地よさを与えてくれるものをそこに置き去りにするという、それまで感じていた悲しみを感じることはありませんでした。神様の揺るぎない愛が私を取り囲んでいたのです。それは、私から決して離れることのない慰めに満ちたものでした。|今では、毎朝ローブを着る時、その一時的な快適さが神様の永遠の愛を思い起こさせます。そして、ローブをしまう時、神様の愛が一日中私と共に在ることを思い出します。不安や悲しみを感じる時、神様の愛が私を覆っているのを思い描き、神様の心地よい聖なるご臨在の中でリラックスするのです。神様の愛がいつも私たちを取り囲んでいることを知っているのは、何という祝福でしょう!",
            "prayer": "慰めに満ちた神様、あなたの永遠で変わらない愛に感謝します。その愛は、私たちを常に取り囲んでいます。私たちが切望する慰めと平安を得るために、あなたに頼ることを思い起こさせてください。アーメン。",
            "thought": "神様の愛と慰めがいつも私を取り囲んでいます。",
            "prayerFocus": "一日の始まりを恐れている人たちのために。",
            "author": "アリソン・ロックホールド(米国、テキサス州)(写真:P.41)",
            "textBackgroundColor": "#d4dde4"
        },
        {
            "date": "2023-06-12",
            "japaneseDate": "6月12日(月)",
            "title": "明らかな敗北の中でさえ勝利を見ておられる",
            "bibleReading": "士師記20:18-28",
            "biblePassage": "士師記20:28",
            "bibleText": "イスラエルの人々は言った。「兄弟ベニヤミンとの戦いに、再び繰り返して出陣すべきでしょうか。それとも控えるべきでしょうか。」主は言われた。「攻め上れ。明日、わたしは彼らをあなたの手に渡す。」",
            "devotionText": "士師記20章18節から48節までの話は、以前は私を混乱させるものでした。イスラエルの民は戦いに行くかどうか、神様に助言を求めました。神様は彼らに戦うように言われました。イスラエル人はそれを聞き入れましたが、負けてしまい、2万2千人の死傷者を出しました。イスラエル人は再び神様のもとに行き、助言を求めましたが、返事は同じでした。彼らはまた負けて、さらに1万8千人の犠牲者を出しました。三度目に、イスラエル人は神様の前に出て、助言を求めました。神様は、「攻め上れ。明日、わたしは彼らをあなたの手に渡す」とお答えになりました。そして、ついにイスラエルの民は勝利したのでした。|私はこの話を読みながら、「なぜ神様は、イスラエルの民を戦うようにはっきりと導いておられたのに、負けることを許されたのだろうか?」と思いました。意味が分かりませんでした。しかし、この一年、神様の御心に従ったはずなのに明らかに失敗したという事実に直面した時、私は美しい真理を目の当たりにしました。それは、神様の道は私たちの道とは異なり、神様の思いは私たちの思いとは異なるということです。|イスラエルの民は、それぞれの戦いの中で、将来の戦いに備えるための最善の戦略を学んでいました。そして、最も重要なことは、どのような状況にあっても、神様への完全な信仰と信頼を学んでいたことです。神様は、私たちの明らかな敗北の中でさえ勝利を見ておられます。なぜなら、私たちがその過程で重要な教訓を学んでいることを知っておられるからです。",
            "prayer": "天の父なる神様、あなたを信じる力が弱まることが決してありませんように。そして、私たちのうちにあなたの完全な業を完成してくださいますように。アーメン。",
            "thought": "神様は、私が落胆した時を用いて、私のうちに良い業を完成させてくださいます。",
            "prayerFocus": "敗北感を感じている人たちのために。",
            "author": "ケイラ・レイ(オーストラリア、ビクトリア州)",
            "textBackgroundColor": "#d4dde4"
        },
        {
            "date": "2023-06-13",
            "japaneseDate": "6月13日(火)",
            "title": "呼吸する",
            "bibleReading": "詩編145:13-21",
            "biblePassage": "ルカ福音書11:1",
            "bibleText": "イエスはある所で祈っておられた。祈りが終わると、弟子の一人がイエスに、「主よ、ヨハネが弟子たちに教えたように、わたしたちにも祈りを教えてください」と言った。",
            "devotionText": "数年前、私は演技の勉強をしました。その中の一つのクラスで、呼吸と体の動きに関するテクニックを教えていました。演技のクラスが始まる直前に、床に寝転んで、ゆっくりと深い呼吸をする練習をしました。その目的は、呼吸と体の動きのテクニックを演技のクラスに取り入れる時に、それらが調和して一体となって働くようにすることでした。比較的簡単なことなのですが、時々、この練習をさぼる人がいました。そんな時、先生が力強く声をかけました。「呼吸しなさい!」すると、私たちはその時していたことを中断して横になり、呼吸に関するいつものことを始めました。|私たちの祈りの生活でも同じようなことが起こります。他のことに気を取られて、積極的な祈りによって霊的な生活を養うことを怠りがちです。多くの場合、私たちは言い訳で頭がいっぱいです。私たちの「命の息」である神様との交わりは、いつでも自由であり、神様は私たちがこの交わりに百パーセント参加することを望んでおられます。祈りは、深く呼吸し、神様の御声に耳を傾けるために、心、頭、体、そして霊の働きが一体となって働くようにする機会なのです。",
            "prayer": "すべてを創造された神様、私たちがあなたと完全に交わることができるように、私たちの思いをあなたに集中させてください。私たちに祈ることを教えてくださってありがとうございます。「天にまします我らの父よ。願わくは御名をあがめさせたまえ。御国を来たらせたまえ。御心の天になるごとく、地にもなさせたまえ。我らの日用の糧を今日も与えたまえ。我らに罪をおかす者を、我らが赦すごとく、我らの罪をも赦したまえ。我らを試みにあわせず、悪より救い出したまえ。国と力と栄えとは、限りなく汝のものなればなり。」アーメン。",
            "thought": "祈りは、深く呼吸する機会です。",
            "prayerFocus": "俳優たちのために。",
            "author": "アラン・リー・カマリーヨ(米国、ミズーリ州)",
            "textBackgroundColor": "#d4dde4"
        },
        {
            "date": "2023-06-14",
            "japaneseDate": "6月14日(水)",
            "title": "立ち止まって考える",
            "bibleReading": "エフェソ書4:29-32",
            "biblePassage": "IIテモテ書3:16",
            "bibleText": "聖書はすべて神の霊の導きの下に書かれ、人を教え、戒め、誤りを正し、義に導く訓練をするうえに有益です。",
            "devotionText": "友人が訪ねてきたので、「アパ・ルーム」を一緒に読みました。その日の聖書朗読箇所は、無慈悲な僕（しもべ）のたとえで、祈祷の焦点は、「私が赦さなければならない人」でした。私たちはその日の静思の時について話し合いましたが、私はそれについてあまり考えませんでした。|その日のうちに、一緒に買い物をしていた時、失礼なメッセージを受け取って腹が立ちました。私がとてもイライライして怒り、友人に文句を言っていると、彼女はその朝読んだことを優しく思い出させてくれました。彼女は私に対して、相手の立場を考えるように、また、怒りと自分が正しくなければならないという気持ちを捨てるように促しました。怒るのは簡単ですが、その怒りは神様が望まれる義をもたらすものではないことに気づきました。神様は、その日、私がまさに必要としていた言葉と仲間を、知らないうちに与えてくださっていたのです。|時には、立ち止まって、自分が置かれている状況について神様が何を語っておられるかを考えるよりも、自分の感情に流される方が簡単なことがあります。私たちは一歩下がって、神様の御言葉に照らして状況を見るという意識的な選択をしなければなりません。今度、神様が私に語りかけてくださった時には、立ち止まって神様のおっしゃることに耳を傾けたいと思います。",
            "prayer": "天の父なる神様、あなたの御言葉や、周りの人たちを通して与えられるあなたの促しに耳を傾けるように助けてください。障害に直面した時、あなたを信頼できるように助けてください。イエス様の御名によって祈ります。アーメン。",
            "thought": "今日、神様が私に語りかけておられることに注意深く耳を傾けます。",
            "prayerFocus": "模範を示すことによって私を励ましてくれる友人のために。",
            "author": "ジェニファー・キングスレー(米国、アラバマ州)",
            "textBackgroundColor": "#d4dde4"
        },
        {
            "date": "2023-06-15",
            "japaneseDate": "6月15日(木)",
            "title": "隣人を愛する",
            "bibleReading": "ミカ書6:6-8",
            "biblePassage": "ミカ書6:8",
            "bibleText": "人よ、何が善であり主が何をお前に求めておられるかはお前に告げられている。正義を行い、慈しみを愛しへりくだって神と共に歩むこと、これである。",
            "devotionText": "2020年4月、私は毎週水曜日に、私が住んでいる地域で路上生活をしている人たちのために料理を作り始めました。炒め物を準備している時、エシャロット(タマネギの一種)、生姜、ねぎが家中を良い香りで満たしてくれます。緑、赤、紫、茶色など、さまざまな野菜の自然な色が食器を彩り、夫も一緒になって料理を作ってくれるようになりました。夫は、ローストチキンを切り分けて箱に入れ、五つ星ホテルのシェフがするように盛り付けてくれました。|こうして神様の愛を示し、それを人々と分かち合うことで、私たちの生活は喜びと調和で満たされるのです。誰もが愛されたいと思っています。そのためには、ほんの小さな行いが必要なのです。私たちが少しの時間を差し出すことで、他の人の人生に大きな違いをもたらせます。与える人は、幸せと愛を受け取ります。私たちがお互いに与え合い、愛し合うことで、より素晴らしい世界を作り出せるのです。",
            "prayer": "ああ主よ、私たちがあなたの愛と憐れみを他の人々に示すことができるよう助けてください。アーメン。",
            "thought": "今日、私は神様の愛を分かち合うために時間を取ります。",
            "prayerFocus": "私のもてなしを必要としている人たちのために。",
            "author": "ステラ・ティン(中国、香港)",
            "textBackgroundColor": "#d4dde4"
        },
        {
            "date": "2023-06-16",
            "japaneseDate": "6月16日(金)",
            "title": "重荷を手放す",
            "bibleReading": "Iペトロの手紙5:6-11",
            "biblePassage": "詩編55:23、口語:22",
            "bibleText": "あなたの重荷を主にゆだねよ主はあなたを支えてくださる。主は従う者を支えとこしえに動揺しないように計らってくださる。",
            "devotionText": "仕事で出張した時、アメリカ中西部のある小さな空港でイライラする経験を何度もしました。飛行機の乗降口がしっかり閉められた後、小さなプロペラ機が離陸の準備をしていると、地上職員が預け入れ荷物を機体から取り出しているのが見えるのです。何度か、乗客の荷物が機外に運び出されるのを目の当たりにし、精神的な苦痛を感じながら席に座っていました。私は目的地に向かって確かに飛んでいけるが、荷物は置き去りにされてしまうと思いました。|しかし、最終的には、目の前で何が起こっているのかが分かりました。乗務員は、私や他の乗客の安全を考え、飛行機が安全に運航できるように、機体の重量を調べてくれたのです。|私たちは、生きていて経験する精神的な負担や心配事、そして傷などを自分でコントロールできるかのように、自分が抱えている重荷を持ち続けたいと思うことが時々あります。今日の聖書朗読で、主は、私たちの霊と力を弱くする重荷を降ろすように勧めておられます。なぜならそのような重荷は、私たちが自分の人生と神様の御心に効果的に対処するための力を損なうからです。私たちが置かれている状況がどのようなものであったとしても、神様は私たちと共におられ、私たちを弱くする重荷を処理したいと願っておられます。私たちが神様のためにすべてをささげて生き、神様が与えてくださる良い目的に仕えることができるように、神様は私たちの思い煩いを引き受けたいと願っておられるのです。",
            "prayer": "神様、あなたの愛に満ちた救いのご計画を感謝します。私たちの重荷を担ってくださる救い主に感謝します。アーメン。",
            "thought": "苦しみを神様の御手に委ねられるのは、弱さではなく、強さです。",
            "prayerFocus": "荷物預かり係の人たちのために。",
            "author": "ラリー・スカンラン(米国、メリーランド州)(写真:裏表紙)",
            "textBackgroundColor": "#d4dde4"
        },
        {
            "date": "2023-06-17",
            "japaneseDate": "6月17日(土)",
            "title": "私の恐れよりも大きなお方",
            "bibleReading": "マタイ福音書6:25-34",
            "biblePassage": "ヨハネ福音書14:27",
            "bibleText": "わたしは、平和をあなたがたに残し、わたしの平和を与える。わたしはこれを、世が与えるように与えるのではない。心を騒がせるな。おびえるな。",
            "devotionText": "私は、子供の頃から心配性でした。最初は、昼食の時に誰と話すか、休み時間に誰がゲームに参加させてくれるか、という小さな心配から始まりました。それが、ほとんどすべての社会的状況に対する強い不安へと発展していったのです。私の不安の根底には、自分の居場所がないことや、拒絶されることへの強い恐怖がありました。この不安は、中学・高校のほとんどの年月に暗い影を投げかけていました。私が「カッコいい」と思う人たちが、私の行動を密かに判断しているのではないかと心配だったからです。表面的には笑顔で取り繕って毎日を過ごしていましたが、内心では気持ちが沈み込んでいました。|不安の根源を両親に打ち明けたところ、「お前の強さと平安はどこから来るのか考えなさい」と励まされました。私は、唯一の真の神様からではなく、他人から認められることに平安を求めていたことに気づきました。こうして、私の脳を再教育するゆっくりとした旅が始まったのです。今では，不安な考えが浮かんだら、それを心の中に根付かせるのではなく、聖書と理性で対抗します。この方法を学ぶには忍耐が必要で、この旅は決して終わりません。2年前に比べればはるかに良い状態にありますが、それでも毎日依然としてもがき苦しんでいます。しかし、神様が私に必要なすべての道具を与えてくださっていることは分かっています。",
            "prayer": "天の父なる神様、私たちに考える心、創造する心、そしてあなたを礼拝する心を与えてくださることを感謝します。精神的な苦痛がある時、あなたが私たちを見守っておられることを思い出させてください。アーメン。",
            "thought": "神様は、私の恐れよりも大きなお方です。",
            "prayerFocus": "不安と闘っている人たちのために。",
            "author": "マディソン・ブラウン(米国、テキサス州)",
            "textBackgroundColor": "#d4dde4"
        },
        {
            "date": "2023-06-18",
            "japaneseDate": "6月18日(日)",
            "title": "最高の贈り物",
            "bibleReading": "エフェソ書6:1-4",
            "biblePassage": "箴言22:6",
            "bibleText": "若者を歩むべき道の初めに教育せよ。年老いてもそこからそれることがないであろう。",
            "devotionText": "私の父は、神様に自分自身をささげていました。父は私に、どのようにして祈り、伝道し、規律を身につけるかを教えてくれました。神様が私のクリスチャン生活を助ける器として父を用いられたことを感謝しています。父は亡くなりましたが、神様の恵みによって、私は父の足跡をたどり、父が私に残してくれた遺産を大切にしています。|長年にわたり、私は救い主イエス・キリストの栄光のために、日々、伝道し、私の人生を律してきました。祈り、伝道し、「アパ・ルーム」に書かれている毎日の黙想文を読み、神様の御言葉を学ぶ時間は、私の人生を祝福してくれます。この時間はまた、私の人生に対する神様の御心、目的、そして指示をよりよく理解することができるようにしてくれます。どのような困難や苦境に直面しても、私は神様の中に慰めを見出すことができるのです。|親が子供を訓練して、神様が良しとされる道を歩ませることは、なんと素晴らしい贈り物でしょう!この教えは、子供の歩むべき道を定め、子供の才能、洞察力、そして未来を輝かしいものにします。私たちの神様もお喜びになることでしょう。",
            "prayer": "愛する神様、あなたの道を歩むように子供を訓練するための知恵を与えてください。イエス様の御名によって祈ります。アーメン。",
            "thought": "今日は、私に祈ることを教えてくれた人たちに感謝します。",
            "prayerFocus": "父親たちのために。",
            "author": "オニエマ・ンドゥブィシ(ナイジェリア、アビア州)",
            "textBackgroundColor": "#d4dde4"
        },
        {
            "date": "2023-06-19",
            "japaneseDate": "6月19日(月)",
            "title": "結末",
            "bibleReading": "ハバクク書3:16-19",
            "biblePassage": "Iヨハネの手紙3:2",
            "bibleText": "愛する者たち、わたしたちは、今既に神の子ですが、自分がどのようになるかは、まだ示されていません。しかし、御子が現れるとき、御子に似た者となるということを知っています。なぜなら、そのとき御子をありのままに見るからです。",
            "devotionText": "私の姉はいつも、新しい本の最後までページをめくって、物語の結末を確かめます。私は違います。私は、登場人物の世界に入り込み、彼らの旅に加わるのが好きです。結末を先に知ることに興味はありません。|私自身の人生についても、これと同じことが言えるかというと、そうではありません。私は自分の未来を覗いてみたいのです。もうすぐ一番下の子供が成人します。長年、母親であることが私の生きがいでした。その役目が終わったら何が起こるのでしょうか。|ハバクク書は、私に慰めを与えてくれます。ハバククは、自分を取り囲む暴力と破壊を嘆きます。彼が置かれていた状況は変わりませんが、ハバクク書の終わりでは、彼は喜んでいます。その違いを生み出したものは何だったのでしょうか?神様が、物語の結末を告げられたのです。神様がハバククに、「心配するな、ハバクク。わたしに任せなさい。大丈夫だ」と言われたのでしょう。将来に関する神様のご計画を知ることで、ハバククは神様の主権に対する信仰を新たにしました。混乱と恐れは、彼の心を支配しなくなりました。|私は、数年後に自分の人生がどうなっているか分からないかもしれませんが、ハバククの場合と同じように、神様は結末を示してくださいました。いつの日か、私はキリストに似せて造り変えられ、キリストと共に永遠に生きることになるのです。ですから、最後までページをめくる価値があるのです。",
            "prayer": "愛する神様、私たちに栄光に満ちた結末を明らかにしてくださったことを感謝します。私たちの人生におけるあなたの良い計画を信頼できるように助けてください。アーメン。",
            "thought": "不確実な時、私は自分の将来を神様に委ねます。",
            "prayerFocus": "私の将来を神様に委ねる信仰のために。",
            "author": "ローラ・キューン(米国、コネチカット州)(写真:P.41)",
            "textBackgroundColor": "#d4dde4"
        },
        {
            "date": "2023-06-20",
            "japaneseDate": "6月20日(火)",
            "title": "万華鏡",
            "bibleReading": "Iコリント書12:4-11",
            "biblePassage": "詩編33:6",
            "bibleText": "御言葉によって天は造られ主の口の息吹によって天の万象は造られた。",
            "devotionText": "万華鏡は、複数の鏡と着色された小片が入っている筒状のおもちゃです。筒の一端から中を覗き込んで回すと、絶えず変化する模様が見えます。私は40年以上前に、この万華鏡を集め始めました。無限に変化するように見える万華鏡の図柄に魅了されたからです。|そのうちに、宇宙そのものが万華鏡のようだと思うようになりました。空を見上げれば、刻々と変化する見渡す限りの広々とした光景が広がっています。神様は、膨大な種類の植物、動物、岩石、そして人間を創造されましたが、まったく同じものは滅多にありません。もし、すべてが同じであったら、どんなにつまらないことでしょう!神様は、私たちの喜びとご自身の栄光のために、多様な被造物からなる広大な宇宙を贈り物として私たちに与えてくださったのです。",
            "prayer": "創造主なる神様、私たちが自然の中にある多様性と、私たちが出会う人々の中にある多様性とを認めることができるように助けてください。あなたの御子が教えてくださったように祈ります、「天にまします我らの父よ。願わくは御名をあがめさせたまえ。御国を来たらせたまえ。御心の天になるごとく、地にもなさせたまえ。我らの日用の糧を今日も与えたまえ。我らに罪をおかす者を、我らが赦すごとく、我らの罪をも赦したまえ。我らを試みにあわせず、悪より救い出したまえ。国と力と栄えとは、限りなく汝のものなればなり。」アーメン。",
            "thought": "私は、毎日、神様が造られた宇宙の豊かな多様性に感謝します。",
            "prayerFocus": "神様が造られたものを感謝するために。",
            "author": "マイケル・ジョセフ・ホッチキス(米国、バージニア州)",
            "textBackgroundColor": "#d4dde4"
        },
        {
            "date": "2023-06-21",
            "japaneseDate": "6月21日(水)",
            "title": "神様は良いお方です",
            "bibleReading": "詩編29:1-11",
            "biblePassage": "詩編29:11",
            "bibleText": "どうか主が民に力をお与えになるように。主が民を祝福して平和をお与えになるように。",
            "devotionText": "私は子供の頃から成績が良く、教会の活動にも積極的に参加し、地元で有名な家族の一員でした。何でも一番で、人の目に成功していると映ることが私の野望でした̶失敗を経験するまでは。|一生懸命勉強していたにもかかわらず、入学したいと夢見ていた大学の入試に失敗しました。家族の関係も悪くなりました。一生懸命努力しましたが、留学の夢は叶いませんでした。大学では活発で頭が良いと言われていたのに、周りから良いと思われる仕事に就けませんでした。27歳ですが未婚で、しばしば将来のことを過度に心配し、精神疾患と診断され、それによって人間関係に支障をきたすことがしばしばありました。|このような失望を経験した私は、強度のうつ状態に陥りました。何もできないと感じていたからであり、また、失望に直面する準備ができていなかったからです。しかし、祈りと神様の御言葉、そして私を支えてくれる人々によって、私はいつも強められるのだとイエス・キリストが気づかせてくださったことに感謝しています。私は、自分が置かれている状況がどのようなものであっても、神様は主権者であり、いつも良い方だと信じています。たとえ私が失敗しても、神様は私を愛してくださり、しばしば失敗を通して教えてくださいます。そして、神様のご臨在と愛が慰めとなり、私に力を与えてくれるのです。",
            "prayer": "愛に満ちた父なる神様、私たちが経験したことに感謝できるように、また、どのような状況にあっても、あなたがいつも良いお方であると信じることができるように教えてください。アーメン。",
            "thought": "たとえ失敗しても、神様に感謝します。",
            "prayerFocus": "うつ病で苦しんでいる人たちのために。",
            "author": "ベルティン・サパン(インドネシア、東カリマンタン州)",
            "textBackgroundColor": "#d4dde4"
        },
        {
            "date": "2023-06-22",
            "japaneseDate": "6月22日(木)",
            "title": "イエス様を助ける",
            "bibleReading": "申命記11:18-20",
            "biblePassage": "マタイ福音書26:41",
            "bibleText": "誘惑に陥らぬよう、目を覚まして祈っていなさい。心は燃えても、肉体は弱い。",
            "devotionText": "ほとんどすべての人が、子供の頃、親の手伝いをしたことがあることを覚えています。私の場合、手伝いといえば、たいていは、父が作業をしている間、私が工具を持っているということでした。時には私がレンチを回したり、釘を最後まで打ち付けたりすることもありましたが、父はそのような作業を私がいなくても簡単にできたはずでした。やがて私は、この手伝いの時間は、私がいつか自分の子供たちに教える技術を学び、それを実際にやってみる機会になっていることに気づきました。|イエス様はゲッセマネで弟子たちに同じことをされたのだと思います。イエス様は、眠ってしまった弟子たちに、「誘惑に陥らぬよう、目を覚まして祈っていなさい」と言われます。イエス様は、ご自分のためにではなく、彼らのためにこうするように求められたのです。|父が私に手伝わせることによって、大人になった時に必要になるであろうことを教えてくれたように、神様は、私たちを世の人々への奉仕に参加するように招いておられます。祈りや礼拝、貧しい人々を大切にすること、孤独な人々への配慮、住まいのない人々への支援など、神様はこれらの機会を用いて、私たちを成熟した弟子となるように育ててくださいます。|神様が私たちを人々への奉仕に参加させてくださるのは、それが私たちの助けなしにはできないからではなく、神様が私たち全員を御国の働きに参加させることをお選びになったからです。",
            "prayer": "全能の神様、この世でのあなたの働きに参加させてくださることを感謝します。毎日、あなたを愛し、隣人に仕える機会を見出すことができるように助けてください。アーメン。",
            "thought": "すべての状況が、神様に仕える方法を学ぶ機会なのです。",
            "prayerFocus": "新しい技術を学んでいる人たちのために。",
            "author": "ジェイソン・クーン(米国、ノースカロライナ州)",
            "textBackgroundColor": "#d4dde4"
        },
        {
            "date": "2023-06-23",
            "japaneseDate": "6月23日(金)",
            "title": "新しい人",
            "bibleReading": "IIコリント書5:16-21",
            "biblePassage": "IIコリント書5:17",
            "bibleText": "だから、キリストと結ばれる人はだれでも、新しく創造された者なのです。",
            "devotionText": "私は、2009年の春、人生のどん底に落ちていました。長年、アルコールと薬物を乱用し、その中で何度も自分が最低の状態に達したと思いましたが、それは比べ物にならないほどひどいものでした。この時、私は小さな監獄の中で、頼るべき人が誰もいない状況に陥っていました。失うものは何もなく、私はひざまずいて、自暴自棄の状態で必死に祈りました。これまでの自分の生き方を赦してください、もっと良い道を示してください、と神様に請い求めました。|その祈りから間もなく、神様の愛が現実のものとなりました。私は、何年も前からどうしても必要だと思っていた治療を受け、ついにアルコールや薬物を使いたいという気持ちから解放されました。私を愛してくれているにもかかわらず、傷つけてしまった人たちが、私の人生に戻ってくるようになりました。神様は私のために新しい扉を開いてくださり、かつての私のように苦しんでいる人たちを助けるために、私自身の経験をどのように生かせるかを考えられるようになったのです。|今日、私はキリストにあって新しい人です。薬物乱用中に犯した罪で今も服役中ですが、神様との関係は揺るぎないものです。私は毎日、神様のもとへ行き、神様が私を神様の愛の器として用いてくださるように祈ります。私を通して、神様は人々の人生を変えることがおできになります。私は神様の驚くべき恵みの証人であり続けます。",
            "prayer": "あなたの赦しのゆえに、私の神様、あなたに感謝します。与える準備が常にできている新しい命のゆえに、あなたに感謝します。私を決して一人にしないあなたの愛のゆえに、あなたに感謝します。アーメン。",
            "thought": "私がどん底に落ちた時、神様の愛が私を引き上げてくれます。",
            "prayerFocus": "どん底に落ちた人たちのために。",
            "author": "クリストファー・キング(米国、デラウェア州)",
            "textBackgroundColor": "#d4dde4"
        },
        {
            "date": "2023-06-24",
            "japaneseDate": "6月24日(土)",
            "title": "二人の見知らぬ人",
            "bibleReading": "ルカ福音書10:25-29",
            "biblePassage": "ルカ福音書10:29",
            "bibleText": "では、わたしの隣人とはだれですか",
            "devotionText": "何年か前にスウェーデンのヨーテボリで行われた感動的な会議に参加しました。講演者の多くは、隣人を知ることの大切さに焦点を当てていました。会議が終わった後、私はバスでノルウェーのサルプスボルグに帰る予定でした。バスが来るのが遅れていたので、私は外の日だまりに座って本を読んでいました。|若い女性が近づいてきて、私の周りの人々に小銭はないかと声をかけてきました。ほとんどの人が小銭は持っていないと言いました。私は、「スウェーデンのお金が残っているかしら?」と思いました。その女性はゆっくりと私の前を通り過ぎたので、私は挨拶して、持っていたすべてのお金である20スウェーデン・クローナ(当時の交換レートで約3ドル相当)を渡しました。彼女は私に感謝し、私は彼女の腕にそっと触れました。「神様の祝福がありますように」と私は言いました。すると彼女は、「あなたにも神様の祝福がありますように」と答えました。私は勇気を出して、「私の祈りの中で、あなたのことを祈ってもいいですか?あなたのお名前は何ですか?」と尋ねました。「ベリンダです」と彼女は言いました。「以前は祈っていたのですが、今は祈るのが難しいのです。私と、児童福祉事務所が私から取り上げた娘のために祈っていただけませんか?娘の名前はリナです。」私は立ち上がり、彼女を抱きしめました。|ヨーテボリのそのバス停留所での出会いから、見知らぬ二人が私の隣人となりました。その日以来、私はベリンダとリナのために祈り続けています。そして、神様が私の祈りを聞いてくださることも知っています。結局のところ、彼女たち二人を私に出会わせてくださったのは神様だったのです。",
            "prayer": "愛する主よ、私たちのことを覚えていてくださることを感謝します。あなたの愛と恵みが、私たちの人生の一歩一歩と共にありますように。イエス様の御名によって祈ります。アーメン。",
            "thought": "神様には国境はありません。",
            "prayerFocus": "困っている私の隣人のために。",
            "author": "ギャルド・ヘレーナ・ルェスク(ノルウェー)",
            "textBackgroundColor": "#d4dde4"
        },
        {
            "date": "2023-06-25",
            "japaneseDate": "6月25日(日)",
            "title": "聞く",
            "bibleReading": "マルコ福音書9:2-13",
            "biblePassage": "マルコ福音書9:7",
            "bibleText": "すると、雲が現れて彼らを覆い、雲の中から声がした。「これはわたしの愛する子。これに聞け。」",
            "devotionText": "私たちが搭乗した旅客機の客室乗務員はイライラしていました。彼女は緊急時の安全手順について説明していましたが、私たちの多くは彼女を無視するか、他の会話に夢中になっていました。最後には、彼女は声を張り上げて、「よく聞いてください!この手順が、あなたの命を救うかもしれないのですよ!」と断固とした態度で宣言しました。その言葉に私は驚き、そして恥ずかしいと感じました。しかし、彼女の言葉は私の注意を引きました。私は、まるで自分の命がかかっているかのように彼女の言うことを聞き始めたのです。|ペトロ、ヤコブ、そしてヨハネは、イエス様がどういうお方で、彼らにとってどのような意味を持っているのかということについて思い込みがあり、それがイエス様のおっしゃることを改めて新鮮なこととして聞く力を制限していたのです。しかしイエス様は、山上でそのお姿が変わる「変容」によって、彼らをそのような思い込みから解放されました。|聖書にまつわる私自身の思い込みが、人生を変えるような真理を聞くことを妨げてしまうことがよくあります。馴染みのある聖句に出会うと、すでにメッセージを知っていると思い込んでしまいます。一方、聞き慣れない言葉を耳にすると、取り留めのないことを考えがちになります。毎週日曜日、牧師は「神様の御言葉に耳を傾けなさい」と言いますが、正直言って、私はいつも新鮮な気持ちで耳を傾けているわけではないことを告白します。しかし、かつて私の横柄な態度を暴（あば）いた客室乗務員の言葉を胸に刻み、命がけで神様の御言葉に耳を傾けることを学びます。間違いなく、それに命がかかっているのです!",
            "prayer": "主よ、私たちの人生のために語られるあなたの真理の御言葉を聞けるように、私たちの耳を開いてください。アーメン。",
            "thought": "聞いたことが、私の人生を左右するかのように聖句に耳を傾けます。",
            "prayerFocus": "客室乗務員のために。",
            "author": "ウィリアム・G・ヘック(米国、ノースカロライナ州)",
            "textBackgroundColor": "#d4dde4"
        },
        {
            "date": "2023-06-26",
            "japaneseDate": "6月26日(月)",
            "title": "絶えることのない愛",
            "bibleReading": "マタイ福音書5:43-48",
            "biblePassage": "マタイ福音書5:45",
            "bibleText": "父は悪人にも善人にも太陽を昇らせ、正しい者にも正しくない者にも雨を降らせてくださるからである。",
            "devotionText": "野菜の苗を数本植えたところで、私たちの住む町では、1週間ほど冷たい雨の日が続きました。サヤインゲンの柔らかい芽が地面から顔を出したところでした。しかし、寒さのために、それ以上成長する気配がありませんでした。残念なことに、春の半ばにやってきた寒さで葉っぱが丸まってしまっているものもありました。私は庭が心配になりました。「太陽の暖かさがなくて、庭の植物は寒さをしのげるだろうか?」|ある朝、外を見ると、太陽が輝き、鳥がさえずっていました!きっと、今日はいつもと違う一日だろうと思いました。そして、戸外がどうなっているのかを知るために、外に出てみました。なんと気持ちのいい暖かい日なのでしょう!いい気分です。庭の植物を見ると、それらの植物も気持ちよさそうにしていました。太陽は、なんと大きな違いをもたらすのでしょうか!|太陽の暖かさは、私が神様に感謝していることを気づかせてくれます。そしてその暖かさが、どのような天候や状況のもとでも、私を包み込んでくれます。さらに驚くべきことは、神様の雨と太陽は、正しい人もそうでない人も、すべての人に恩恵をもたらすということです。私は、また、「主の慈しみは決して絶えない。主の憐れみは決して尽きない。それは朝ごとに新たになる」(哀歌3:22-23)と断言したイスラエルの離散の民の信仰を思い出したのです。神様の絶えることのない愛に感謝しましょう。",
            "prayer": "愛する神様、あなたからの贈り物を喜んで受け取ります。あなたの祝福が私たちのためにいつも保証されていることを感謝します。アーメン。",
            "thought": "神様の贈り物は決して絶えることがありません。",
            "prayerFocus": "命という贈り物に感謝するために。",
            "author": "ポール・ベンジャミン(米国、ニュージャージー州)(写真:裏表紙)",
            "textBackgroundColor": "#d4dde4"
        },
        {
            "date": "2023-06-27",
            "japaneseDate": "6月27日(火)",
            "title": "神様を見出す",
            "bibleReading": "ヨブ記42:1-6",
            "biblePassage": "ヤコブ書4:8",
            "bibleText": "神に近づきなさい。そうすれば、神は近づいてくださいます。",
            "devotionText": "2019年は私にとって転機であると同時に、私の人生のどん底の時期でもありました。私たち夫婦は、第一子を失いました。その子は、わずか4日しか生きませんでした。良き方であって愛に満ちた神様が、なぜこのようなことが起こることを許されたのか、その理由を受け入れ、理解するのに苦しみました。しばしば疑問がわきますが、納得のいく答えがありません。|私は、信徒は祝福され、苦しみや困難から免れるものだと思っていました。しかし神様は、すべての人が苦しみを経験することを理解するのを助けてくださいました。このことに関して、例外はないのです。神様は、ヨブの物語を思い出させてくださいました。ヨブは、忠実で敬虔な人でありながら、大きな苦しみを受けました。そして、イエス様でさえも十字架の上で大きな苦しみを経験されたのです。|私は苦しみを通して、自分の人生を完全に思い通りにできるわけではないことを知りました。そのことのゆえに、苦しみによって人は神様を拒絶することもあり得ます。しかし同時に、苦しみは私たちを神様に関するより深い知識へと導きます。神様は、私たちがご自分に近づくことを待ち望んでおられ、また、私たちと共に苦しみを分かち合ってくださいます。そしてそれによって、私たちは苦しみに打ち勝てるのです。",
            "prayer": "愛する神様、私たちが苦しみの中で、あなたを見出すことができるように助けてください。私たちをあなたのみそば近くに引き寄せてください。アーメン。",
            "thought": "私の苦しみは、私をどのように神様に近づけたのでしょうか?",
            "prayerFocus": "子供を失って嘆き悲しんでいる親たちのために。",
            "author": "パラミタ・マグダレナ・スカルノ・プトゥリ(インドネシア、東ジャワ州)",
            "textBackgroundColor": "#d4dde4"
        },
        {
            "date": "2023-06-28",
            "japaneseDate": "6月28日(水)",
            "title": "神様の霊が執り成してくださる",
            "bibleReading": "ローマ書8:26-28",
            "biblePassage": "ローマ書8:26",
            "bibleText": "同様に、“霊”も弱いわたしたちを助けてくださいます。わたしたちはどう祈るべきかを知りませんが、“霊”自らが、言葉に表せないうめきをもって執り成してくださるからです。",
            "devotionText": "私たち夫婦は、毎晩寝る前に一緒に祈る習慣を身につけました。普通は、私が結婚生活、子供たち、友人、教会、そして地域社会のために、またその日気になったことのために声を出して祈りますが、妻は黙って祈ります。私たちは、共に祈る時間が力強いものであることを学びました。|最近、仕事でとても困難な一週間を過ごした後、祈りの言葉を見つけるのに苦しみました。自分自身の必要を言葉で的確に言い表すことができず、傷や痛みを声に出すこともできませんでした。私は何とか二言三言祈って、「アーメン」と言いました。しかし、その時、妻がいつもの沈黙を破ったのです。妻は、神様が私に新たな自信と勇気を与えてくださるようにと祈りながら、私の心の奥底にある必要に語りかけてくれたのです。その祈りは、私がこれまで苦しんできたことが何かを捉えたものでした。それは、私と私の家族とを擁護する勇気と、家庭や仕事における私自身の有用性、本質的な価値、そして能力を信じる自信でした。|彼女の言葉の重みと聖霊の霊感の重みとの両方を考えながら、私は今日の聖書朗読に想いを馳せ、勇気を奮い起こしました。たとえ私たちの言葉が、表現しがたい痛みによってこもった音でしか聞こえず、首尾一貫しないものであっても、御霊は神様の御前で私たちのために執り成してくださるのです。",
            "prayer": "恵み深い神様、私たちが祈れない時、あなたが私たちのために執り成しておられることを思い出させてください。私たちの必要を代弁し、私たちのために祈ってくれる共同体で私たちを取り囲んでいてくださることを感謝します。アーメン。",
            "thought": "私が祈れない時、聖霊が私のために祈ってくださいます。",
            "prayerFocus": "職場でもがき苦しんでいる人たちのために。",
            "author": "カシアス・リュー(米国、サウスカロライナ州)",
            "textBackgroundColor": "#d4dde4"
        },
        {
            "date": "2023-06-29",
            "japaneseDate": "6月29日(木)",
            "title": "神様が絶えず見守っていてくださる",
            "bibleReading": "詩編121:1-8",
            "biblePassage": "詩編121:4",
            "bibleText": "見よ、イスラエルを見守る方はまどろむことなく、眠ることもない。",
            "devotionText": "子供の頃、時々、あたかも現実のことのように感じられる悪夢に悩まされたことがありました。8歳か9歳の時、何が怖かったのか覚えていないのですが、恐ろしくて目が覚めました。まだかなり早い時間帯でしたが、しばらく眠っていたため、何時なのか分かりませんでした。私は寝室のドアによろめきながらたどり着きました。ドアを開けると、廊下から居間が見えました。父はまだ起きていて、静かに椅子に座って新聞を読んでいました。|何十年も経った今でも、父がそこにいるのを見て、安らかな気持ちになったのを覚えています。父は私に気づきませんでしたが、父がそこにいることで、過去に何度も私を守り、落ち着かせてくれたことを思い出しました。そして、忠実さと愛に関するこのような過去の出来事から、私は安全だと確信しました。私は静かにベッドに戻り、すぐに眠りにつきました。|この時のことを振り返ると、私たちの神様は決して眠らないということを思い起こします。神様はいつも私たちのことを見ていてくださいます。神様は私たちの必要を知り、私たちを助けるために待機しておられます。私たちは決して神様から遠く離れてはいません。これこそまさに、私たちが平安でいられる理由なのです。",
            "prayer": "いつも見張っていてくださる神様、あなたの絶え間ない配慮と守りに感謝します。困難に遭遇した時、あなたの忠実さを思い出すことができるように助けてください。アーメン。",
            "thought": "神様は、私から決して遠く離れてはいません。",
            "prayerFocus": "悪夢に悩む子どもたちのために。",
            "author": "リサ・スタックポール(米国、ウィスコンシン州)",
            "textBackgroundColor": "#d4dde4"
        },
        {
            "date": "2023-06-30",
            "japaneseDate": "6月30日(金)",
            "title": "自分の人生を神様に委ねる",
            "bibleReading": "ゼカリヤ書2:5-9(口語:1-5)",
            "biblePassage": "ゼカリヤ書2:8-9、口語:4-5",
            "bibleText": "エルサレムは人と家畜に溢れ城壁のない開かれた所となる。わたし自身が町を囲む火の城壁となると主は言われる。わたしはその中にあって栄光となる。",
            "devotionText": "私が今日の聖書朗読箇所を初めて読んだのは大学生の時でした。当時、私は自分の人生をどのように生きるべきか考えていました。それから何年も経ちますが、この疑問を完全に解決したわけではありません。私たちは、物事を成し遂げて成果を上げるという世界に住んでいます。そこでは、明確な目的、業績、そして達成可能な目標が大きな比重を占めています。それらには、それぞれの目的があります。何をするのか、そしてどのようにするのかについて意図的に考えることは良いことです。しかしこの聖句は、私に、安心したい気持ちや、自分が主導権を握りたいという欲求を手放すよう求めました。そして今もそうするように求め続けています。|手放すことは恐ろしいことかもしれませんが、そうすることには、それをはるかに上回る約束があります。自分が安全だと感じるために防御壁を作ることをせず、自分の中にあるものを測ったり、コントロールしたりしようとしない時、私は自由に自分自身を神様にささげることができるのです。神様は、私たちが求めたり、望んだり、想像したりする以上のことを私たちのためにしてくださいます。私たちは、人間の作る城壁がもたらす安全と引き換えに、神様が私たちを取り囲む火の城壁となってくださることを信仰をもって受け入れます。私たちは、この世で成し遂げた業績の大きさと引き換えに、私たちの内に、神様が「その中にあって栄光となる」場を提供します。",
            "prayer": "天の父なる神様、自分が持っているすべてをコントロールしたいという欲求を手放せるように助けてください。また、私たちが自分の面倒を見るよりも、あなたが私たちの面倒をみてくださる方が良いことを知って安心させてください。アーメン。",
            "thought": "自分の人生を自由に神様に委ねられることは、私の喜びです。",
            "prayerFocus": "大学生たちのために。",
            "author": "モーラ・イーデー・ニー・ホーゴイン(英国、北アイルランド)",
            "textBackgroundColor": "#d4dde4"
        }
    ]
}