{
    "devotions": [
        {
            "date": "2023-05-01",
            "japaneseDate": "5月1日（月）",
            "title": "岩のように固い",
            "bibleReading": "Ⅰペトロの手紙2：4－10",
            "biblePassage": "マタイ福音書16：18",
            "bibleText": "わたしも言っておく。あなたはペトロ。わたしはこの岩の上にわたしの教会を建てる。陰府の力もこれに対抗できない。",
            "devotionText": "子供の頃、私は石に魅せられていました。私は家の周りの砂漠地帯を様々な形や大きさの石を拾いながら歩き回ったものでした。集めた石は、家の窓枠に一列に並べたり、裏口のポーチに積み上げたりしました。私は石を手に握り、その石は巨大な火山の炎や、古代の海の水圧によって形成されたかもしれないなどと想像していました。そして、神様がどのようにこれらのことを動かして、私の手にある石を作られたのかを想像してみました。|マタイ福音書から引用された一節で、イエス様は弟子の内なる力をご存じで、ギリシャ語で「岩」と訳されるペトロと呼びます。どんな固い岩も、割れ目やひび、欠陥があります。しかし、ペトロは欠点があるにもかかわらず、行く先々に福音を広め続けました。|私はどうでしょう？私は自分が思うよりはるかに多くの欠点や短所を持っていることでしょう。それでも、私は自問します。「私はイエス様に召されたような愛と赦しの礎となるために、固い岩ほどに強いだろうか？」感謝なことに、神様の恵みにより、私の人生における神様の目的を達成するために私は完璧である必要はないのです。",
            "prayer": "恵み深い神様、固い岩のように揺るがない信仰へ繋がる道へと私たちを導いてください。生ける礎であるイエス様のお名前によって。アーメン。",
            "thought": "私の人生における神様の目的を達成するために、私は完璧である必要はありません。",
            "prayerFocus": "自分の不完全さを憂いている人たちのために。",
            "author": "ドグ・ウインガート（米国、アリゾナ州）"
        },
        {
            "date": "2023-05-02",
            "japaneseDate": "5月2日（火）",
            "title": "希望を持ち続ける",
            "bibleReading": "マルコ福音書5：21－34",
            "biblePassage": "マルコ福音書5：34",
            "bibleText": "イエスは言われた。「娘よ、あなたの信仰があなたを救った。安心して行きなさい。もうその病気にかからず、元気に暮らしなさい。」",
            "devotionText": "数年前、妻と私は、2番目の子供を授かろうとしていました。彼女が3年間に3度も流産を経験した時、私たちは理解できませんでした。私たちは落胆し、混乱しました。しかし、私たちの心は悲しみの中にあっても、主イエス様の無限の御力の中に力を見出し、希望を持ち続けました。|毎朝、私たちは祈り、力を新たにするための静まった時間を持ちました。特に今日の聖書朗読の女性の物語に勇気づけられました。彼女は12年経ってもなお、良くなるという希望を持ち続けていました。彼女の物語とその信仰は、妻と私が、神様は祈りに応えてくださると信じ続けるための励ましとなりました。|ある日、私たちの教会でリバイバルの集会が持たれました。招きの時に、流産を経験したことのある人々のことが祈られました。その数か月後、妻は再び妊娠したのです。妻は出血し、妊娠中の残りの期間、ベッドに横になっていることを余儀なくされましたが、私たちの第２子は元気に生まれてきました。12年後に癒されたあの女の人のように、私たちは主の中に希望を持ち続けました。そして、私たちが経験したのは祝福でした。",
            "prayer": "忠実な神様、あなたを讃えます。いつも希望を持ち、あなたを信頼するよう教えてくださっていることに感謝します。主イエス様のお名前によって祈ります。アーメン。",
            "thought": "理解できない時であっても、私は神様に信頼と希望を置き続けます。",
            "prayerFocus": "子供を切望している人々のために。",
            "author": "ウォーデス（インドネシア、ジャカルタ）"
        },
        {
            "date": "2023-05-03",
            "japaneseDate": "5月3日（水）",
            "title": "ブックエンド",
            "bibleReading": "コへレトの言葉4：9－12",
            "biblePassage": "ガラテヤ書6：2",
            "bibleText": "互いに重荷を担いなさい。そのようにしてこそ、キリストの律法を全うすることになるのです。",
            "devotionText": "私は教会の聖歌隊が賛美するのを聞くのが大好きです。その声は、祭壇の辺りから私たちを神様への賛美へと導いてくれます。私にとって聖歌隊は、共同体で祈っていることを視覚的に思い出させてくれるものです。|数年前、夫は聖歌隊で歌っていました。彼は、足元がふらついて、時々その足で支えきれないお年寄りの傍らに立っていました。そのお年寄りの反対側には、私たちの良き友人である若い男性が立っていました。聖歌隊が立って歌う時、夫と友人は、もしそのお年寄りが自分の足で支えられなくなったら、いつでも支えられるように、お年寄りを挟んでブックエンドのように立っていました。私たちが賛美するために立ち上がるたびに、私はその3人が一緒に立ったり座ったりするのを見ました。|今日に至るまで私は、家族、友人、隣人、そして国家のために祈りをささげるとき、彼らの姿が脳裏に浮かびます。そして私がくじけそうなとき、祈りで私を支え、助け、支えてくれる人たちに感謝しています。|このことは私たちがお互いに与えることのできる素晴らしい慰めです。",
            "prayer": "愛する神様、私たちの仲間に感謝します。祈りと思いやりの行動で支える必要がある、私たちの周りの人々に気づかせてください。アーメン。",
            "thought": "私の祈りは、他の人々の信仰を堅くする助けとなり得ます。",
            "prayerFocus": "聖歌隊のために。",
            "author": "アンドレア・ドーリング（米国、ニューヨーク）"
        },
        {
            "date": "2023-05-04",
            "japaneseDate": "5月4日（木）",
            "title": "子供のような畏れ",
            "bibleReading": "マタイ福音書18：1－5",
            "biblePassage": "マタイ福音書18：4",
            "bibleText": "自分を低くして、この子供のようになる人が、天の国でいちばん偉いのだ。",
            "devotionText": "私は小学一年生の時の経験を決して忘れません。それは、ある月曜日の出来事でした。ちょうどその前日、私はジュニア・チャーチという、大人の礼拝に出るには少し幼すぎる子供たちのための特別クラスに出席していました。その日、先生が私たちに、どのようにしたらいつもイエス様と友だちになれるかについて話してくれました。「イエス様は毎日、私たちと一緒に手をつないでいてくださる」と彼女は教えてくれました。|その忘れられない月曜日、学校へと歩く道すがら、私は日曜学校の先生の話を思い出していました。突然、私は右手を上げて、イエス様の手を握っているような気がしました。何十年も経った今でも、私はあの経験を生き生きと安らぎをもって思い出すのです。|私たちは大人になると、しばしばこのようなイエス様との単純な関係を失くしてしまいます。しかしイエス様は、私たちは、身を低くして考え、生活し、「心を入れ替えて子供のようになる」（マタイ福音書18：3）ことが必要であるとはっきりおっしゃっています。このことは、イエス・キリストとの単純で昔のままの関係を保ち続けなければならないことを意味していると私は信じています。祈りや思いの中でキリストとのこのような絆を維持する時、私たちは、いつも私たちに手を差し伸べてくださるイエス様の手を握るため、手を伸ばしている自分に気づくかもしれません。",
            "prayer": "愛するイエス・キリスト様、あなたとの関係の中で、子供のような畏敬の念を保ち続けるよう私たちを助けてください。日々、私たちを導いて、共におられるあなたのご臨在を、私たちがいつも感じることができますように。",
            "thought": "私は毎日、イエス様の導きの御手を握ることができます。",
            "prayerFocus": "神様への子供のような信仰のために。",
            "author": "ジョン・オルター（米国、フロリダ州）"
        },
        {
            "date": "2023-05-05",
            "japaneseDate": "5月5日（金）",
            "title": "神様が助けてくださる方法",
            "bibleReading": "イザヤ書55：8－11",
            "biblePassage": "箴言3：5",
            "bibleText": "心を尽くして主に信頼し、自分の分別には頼らず",
            "devotionText": "ある日、高齢者向け集合住宅に住む女性が、私の事務所に駆け込んできました。私は管理の補佐を担当しているので、彼女が、洗面所の流しの下から、突然水が吹きあがってきたと話すのを聞きました。私は二階へと駆け上がり、その女性が後からついて来ました。しかし、私は彼女の部屋ではなく、隣の部屋に入りました。その女性は、私が部屋を間違えていると抗議しました。私は「わかっています」と答え、とにかく隣の部屋に入りました。配管の知識はまったくありませんでしたが、私が知っていた事実が大きな違いをもたらしました。|その朝早く、私は配管工に電話をしていました。ですから私は、配管工が彼女の隣の部屋で修理をしていたことを知っていたのです。私はこの二つの問題が関係しているのではないかと疑いました。しかし、もっと大切なことは、私はその女性の状況に対処するため、配管工をすぐに手配できることを知っていたことです。|私はその女性が取り乱している状況にたやすく同調してしまいました。私はしばしば全体を見渡すことをしません。私たちが問題を神様に委ねる時、「神様はどのように助けてくださるのだろう？」とか「どうしてああではなく、このようなことが起こるのだろうか？」と思うかもしれません。私たちはしばしば、どのように問題を解決するかについて自分の考えを持ちます。しかし、神様は全体を見ておられます。神様が私たちを導いて、切り抜けさせてくださることを信頼することができるのです。",
            "prayer": "神様、あなたが私たちを助けてくださるすべての方法に感謝します。あなたの方法は私たちのものより良いものです。今日、あなたを信頼するよう私たちを助けてください。アーメン。",
            "thought": "神様の方法は最善です。",
            "prayerFocus": "配管工たちのために。",
            "author": "キム・ルイーズ・クラーク（カナダ、アルバータ州）"
        },
        {
            "date": "2023-05-06",
            "japaneseDate": "5月6日（土）",
            "title": "静寂の時",
            "bibleReading": "詩編148：1－14",
            "biblePassage": "詩編148：3",
            "bibleText": "日よ、月よ主を賛美せよ。輝く星よ主を賛美せよ。",
            "devotionText": "日の出の散歩は、私にとって霊的にも体のためにも大切な訓練です。時々私は、創造主である神様が何か素晴らしいものを見せてくださるに違いないという感覚で夜明け前に目覚めます。そして、数えきれない星の下、静かな夜明け前の空気の中を外に踏み出す時、一度も落胆したことはありません。|私はしばしば自分の中に自然に湧き上がってくる、心からの感謝の祈りを声にします。私は、神様の創造物の美しさと大きさが、どのように詩編作者の叫び、「日よ、月よ主を賛美せよ。輝く星よ主を賛美せよ」を引き出したかを理解しています。人を導く星や澄んだ三日月が夜空を飾る時、特に私は、神様の御業を証しするよう招かれていることを嬉しく思います。|これらの早朝の静けさの中で、私は神様のご臨在を感じます。この時、この惑星の、この場所で私を取り囲んでいる静けさに気づき始めます。そして、この瞬間に私を導いてくださったことを神様に感謝するのです。私の霊は静まり、私は、神様をたたえ、クリスチャンとしての歩みのために導きを求めます。",
            "prayer": "神様、あなたの美しい創造物の中での静かな時を感謝します。あなたの御前に静まるために、あなたの促しに私たちの心を開いてください。アーメン。",
            "thought": "私の霊が静まる時、私は神様のご臨在を受け入れます。",
            "prayerFocus": "私の霊の中に静寂を求めるために。",
            "author": "ジョアン・ウイルソン（米国、ネブラスカ州）"
        },
        {
            "date": "2023-05-07",
            "japaneseDate": "5月7日（日）",
            "title": "私の影",
            "bibleReading": "マタイ福音書28：16－20",
            "biblePassage": "マタイ福音書28：20",
            "bibleText": "わたしは世の終わりまで、いつもあなたがたと共にいる。",
            "devotionText": "走ることは昔からずっと私の人生の一部です。今はもう高齢者ですが、今なお一週間に3、4回走り、時々レースに参加することのできる力を神様は私に授けてくださっています。晴れた日には、影が、歩幅や姿勢、走る速度を指導してくれながら私に伴走してくれているのに気づきます。しかし、曇りの日には、私の影はどこにも見当たりません。私は自力で走るしかありません。|同じように、私たちの生活の中で神様がご臨在してくださっていること、あるいはそうではないことについて考えることができます。人生がうまくいっている時、幸福な気持ちの時、世界が素晴らしい時、私たちは神様が祝福してくださっていると感じます。健康上の問題や結婚の悩み、失業、あるいは、経済的な困難が起こると、私たちは「神様あなたはどこにおられるのですか？なぜ私と共にここにいてくださらないのですか？」と問うかもしれません。|しかし、私たちが気づかない時であっても、私たちが何を経験していようとも、神様は私たちを気にかけ、見守りながら、１年365日私たちと共にいてくださいます。そして、神様は人生のレースの最後の時まで、私たちと共にいてくださるのです。",
            "prayer": "愛する神様、あなたはいつも共におられ、一日中私たちを見ていてくださることを覚えているよう助けてください。イエス様が教えてくださったように祈ります。「天にまします我らの父よ、願わくは御名をあがめさせたまえ。御国を来たらせたまえ。御心の天になるごとく地にもなさせたまえ。我らの日用の糧を今日も与えたまえ。我らに罪をおかす者を我らが赦すごとく我らの罪をも赦したまえ。我らを試みに会わせず、悪より救い出したまえ。国と力と栄えとは、限りなく汝のものなればなり。」アーメン。",
            "thought": "神様はいつも私と共にいてくださいます。",
            "prayerFocus": "走者たちのために。",
            "author": "ロン・ルッツ（米国、オハイオ州）"
        },
        {
            "date": "2023-05-08",
            "japaneseDate": "5月8日（月）",
            "title": "聖書の御言葉に頼る",
            "bibleReading": "詩編18：31－37（口語：30－36）",
            "biblePassage": "ローマ書10：17",
            "bibleText": "実に、信仰は聞くことにより、しかも、キリストの言葉を聞くことによって始まるのです。",
            "devotionText": "テレビを見たり、インターネットを使って時間を費やすことは、私に悪影響を及ぼし始めました。どこを見ても、病気に感染した人々、最近起こった地震、発砲事件、命を落とした人々など、悪いニュースばかりのように思われます。日を追うごとに、恐れと不安が私の心に忍び込み始めました。とうとう私は家から出ることが困難となりました。私の感情に起伏はありましたが、それはどんどん悲しみに向かっているように思われました。|私の「信仰の蓄え」の残量はしだいに減っていきました。そして、私は、「代わりとして何に意識を集中すべきなのだろう？」と自問しました。私を助けてくれたものの一つは、御言葉を聞くことでした。一日一日、私は聖書を学ぶことに時間を費やしていきました。説教や教えを聞き、賛美の音楽に合わせ、歌ったり踊ったりしました。すぐに変化を経験したわけではありませんが、私はそれを続けました。御言葉を聞けば聞くほど、私は癒され、自信を取り戻していきました。時が経つにつれ、恐れと重くのしかかっていたものは消えました。御言葉と時を過ごすことは、私たちの恐れを乗り越える助けとなり、また、それはどんな時でも価値あることです。",
            "prayer": "慈悲深い神様、私たちを強固なものとし、恐れを払拭してくれる御言葉のゆえにあなたに感謝します。あなたからの愛に溢れた保護に感謝します。アーメン。",
            "thought": "疲れ果て、恐れを感じる時、私は御言葉に頼ります。",
            "prayerFocus": "精神的に打ちのめされている人々のために。",
            "author": "セリナ・マチャード（マラウイ、ブランタイア）"
        },
        {
            "date": "2023-05-09",
            "japaneseDate": "5月9日（火）",
            "title": "霊の森",
            "bibleReading": "ガラテヤ書5：16－26",
            "biblePassage": "エレミヤ書17：7－8",
            "bibleText": "祝福されよ、主に信頼する人は。主がその人のよりどころとなられる。彼は水のほとりに植えられた木。水路のほとりに根を張り暑さが襲うのを見ることなくその葉は青々としている。干ばつの年にも憂いがなく実を結ぶことをやめない。",
            "devotionText": "私は何マイルも続く豊かな松林で知られている地域の出身です。松林は一夜にして成長したわけではありません。木の日々の成長は識別できないほどのものですが、一日一日とそれは成長していきます。小さな種がゆっくりと若木となり、若木は成木となります。根や幹、枝、そして青々とした針のような葉は、林を形成するまで成長します。|林のように、霊性もゆっくりと時間をかけて成長していくものです。このような成長には、習慣的に御言葉に思慮深く集中することが必要です。私たちの信仰の旅路には絶え間ない努力が必要です。この世は気をそらすものに満ちており、大きな不安を引き起こします。電子メールは早急な対応を要求します。ソーシャルメディアは不適切な不満や孤独の感情を生み出します。ニュースは暴力や憎しみ、政治的、経済的な問題といった記事を絶え間なく発信し続けます。|霊的成長を日々習慣づけることは、私たちを日常の雑音から遠ざけてくれます。ゆっくりとした確実な木々の成長が林を作り出すように、私たちの霊的生活の確実な成長は、神様との健全な関係を育みます。日々、自分と向き合い、黙想し、祈るために立ち止まることは、私たちの不安を取り去り、神様の霊の実を豊かに実らせることを可能にしてくれるのです。",
            "prayer": "愛する神様、あなたとより親しくなることができるよう、生活の中の気をそらすものを静めるよう、私たちを助けてください。イエス様のお名前によって。アーメン。",
            "thought": "日々の黙想と祈りは、霊の実を豊かにしてくれます。（ガラテヤ書5：22－23参照）",
            "prayerFocus": "修養会のために。",
            "author": "キース・ボール（米国・ミシシッピ州）（写真：裏表紙）"
        },
        {
            "date": "2023-05-10",
            "japaneseDate": "5月10日（水）",
            "title": "前を見る",
            "bibleReading": "フィリピ書3：12－21",
            "biblePassage": "へブライ書12：1－2",
            "bibleText": "……自分に定められている競走を忍耐強く走り抜こうではありませんか、信仰の創始者また完成者であるイエスを見つめながら。",
            "devotionText": "ある日、教会の前にある看板が私の目を引きました。そこには「あなたの後ろにあるものにつまずかないようにしなさい」と、書かれてありました。|後ろのものにつまずく？私はいつも自分の前にあるものにつまずきます。しかし、この看板は、私たちが過去にこだわりすぎて、神様の御心どおりの充実した人生を送るのを妨げることを思い出させてくれました。|パウロはフィリピ書の中で、私たちの信仰の旅路は、目標を目指して走るようなものだと書いています。ゴールするためには、恥と感じる行いをしたり、やり損じたことを後悔して後ろを振り返ったりしないことが必要です。|もしパウロが過去―クリスチャンを迫害していた過去―に固執していたならば、数多くの新しい教会にキリストの福音を広めることができたとは思えません。パウロは新しい人生を押し進んでいかなければなりませんでした。主への献身によって、彼の人生はいっそう意義あるものとなりました。私たちもまた、「信仰の創始者また完成者であるイエス様」に目を注ぎ続ければ、過去につまずくのを回避することができるのです。",
            "prayer": "愛する神様、私たちの真の目的と意義はあなたによってもたらされるものだということを思い出すよう、私たちを助けてください。イエス様のお名前によって祈ります。ア－メン。",
            "thought": "キリストに焦点を当てることは、私が先に進み続ける助けとなります。",
            "prayerFocus": "過去から解き放たれるために。",
            "author": "フィリピ・クラーク（米国、ロードアイランド州）（写真：P.41）"
        },
        {
            "date": "2023-05-11",
            "japaneseDate": "5月11日（木）",
            "title": "特別賞",
            "bibleReading": "イザヤ書40：6－11",
            "biblePassage": "イザヤ書40：8",
            "bibleText": "草は枯れ、花はしぼむがわたしたちの神の言葉はとこしえに立つ。",
            "devotionText": "「よくできました！ご褒美を選んでいいわよ。」綴りのゲームに勝った生徒に私は言いました。私はこの学習ゲームに与える賞品として、様々なご褒美を選びました。その中には、学校では必要でなくなった鉛筆やノート、古本がありました。自分の生徒たちが学ぶ道具として心底ほしがっているのに、古くなった本を捨てたり、リサイクルショップに出したりするのは、私には耐えられないことでした。|幼い生徒は、興奮して袋の中をひっかきまわして探しました。一冊の子供用の挿絵の入った聖書を取り出すと、彼の目がパッと輝きました。彼はそれを抱え、皆に見せました。彼はその挿絵と物語に魅了されたようでした。休憩時間になると、その聖書を外に持ち出して、見晴らし小屋の中で読んでもいいかと尋ねてきました。いつもは、休憩時間に校庭で駆け回って過ごしていたのに、その日は、読むことに夢中になって過ごしていました。|この使い古した子供用の聖書は書棚で忘れられてきたのかもしれません。しかし、今、それは少年の大切なご褒美であり、他の人々への証しとなったのです。",
            "prayer": "慈愛に満ちたお父様、あなたの御言葉を私たちに与えてくださっていることを感謝します。私たちがそのことに感謝するよう教えてください。アーメン。",
            "thought": "私は今日、御言葉に感謝する時間を作ります。",
            "prayerFocus": "初めて聖書を読む人のために。",
            "author": "シンディー・リー（英国、イングランド）"
        },
        {
            "date": "2023-05-12",
            "japaneseDate": "5月12日（金）",
            "title": "全体像",
            "bibleReading": "創世記50：15－21",
            "biblePassage": "エレミヤ書29：11",
            "bibleText": "わたしは、あなたたちのために立てた計画をよく心に留めている、と主は言われる。それは平和の計画であって、災いの計画ではない。将来と希望を与えるものである。",
            "devotionText": "私が14歳の時、母は再婚し、私たちは義父の職場の近くに住むために引っ越しました。それはたった80キロしか離れていませんでしたが、私には数百キロも離れているように感じられました。なぜなら、私はそれまでの人生で知り合った友人たちと別れねばならなかったからです。それから一年半ほどして、義父はそこから300キロ離れた街に移りました。私は再び友人たちと別れなければならないことに腹を立てました。|10代の私には、これらの引っ越しのなかに良い点を見つけることはできませんでした。しかし、神様は不思議な方法で働いてくださいます。引っ越しは、私の引っ込み思案を克服させ、新しい人々と出会うことがより心地よいと感じるようにさせてくれました。私は新しい環境に適応し、環境の変化に対応するすべを学びました。|今となっては、こういった技能を持っていることは、私の人生において大きな恩恵となってきたことが分かります。私たちがその瞬間に理解できないようなことがあっても、神様は私たちの人生を大局で見ておられます。創世記のヨセフの物語はこの素晴らしい例です。兄たちがヨセフを懲らしめ、危害を与えようとしましたが、彼のエジプトでの経験は家族を含む多くの人々にとって大きな祝福となりました。神様は全体像を見ておられます。私たちの役割はその神様を信頼することです。",
            "prayer": "天のお父様、あなたは私たちのためのご計画をご存じです。私たちが全体像を見ることができない時であっても、あなたを信頼するよう私たちを助けてください。アーメン。",
            "thought": "神を愛する者たち、つまり、御計画に従って召された者たちには、万事が益となるように共に働くということを、わたしたちは知っています。（ローマ書8：28）。",
            "prayerFocus": "新しい街に引っ越す若い人たちのために。",
            "author": "ジョン・D・ボウン（米国、ミネソタ州）"
        },
        {
            "date": "2023-05-13",
            "japaneseDate": "5月13日（土）",
            "title": "神様に近づく",
            "bibleReading": "詩編86：1－7",
            "biblePassage": "詩編34：5、口語：4",
            "bibleText": "わたしは主に求め主は答えてくださった。脅かすものから常に救い出してくださった。",
            "devotionText": "経済的安定を求めて懸命に働いていた頃、私は神様からだんだんと離れていきました。紅斑性狼瘡（こうはんせいろうそう）（体の免疫システムを攻撃する疾患）との診断を受けた時、私は精神的に打ちのめされてしまいました。私の場合、その病は肺に深刻な影響を及ぼすものでした。多発再発性の合併症をおこし、私は何度も病院に行きました。行く度に、私は生き延びることの不安さに向き合いました。|複雑で珍しいこの症状と、それに続いて起こる鬱から身を守るため、私は神様に助けを叫び求めました。私は神様の約束をもう一度信じたいと思いました。次第に私の健康は回復に向かいました。さらに驚くべきことは、この状態が私を神様に再び引き寄せてくれ、すべてを変える神様の御力の素晴らしさを他の人々に伝えることができたという事実です。神に感謝あれ！",
            "prayer": "恵み深い神様、苦悩の時、あなたは私たちの叫びを聞いてくださいます。私たちの心に変化をもたらし、私たちの益となる約束を信頼できるようにしてくださるあなたの愛と恵みを感謝します。",
            "thought": "神様はいつでも私の祈りに耳を傾けてくださいます。",
            "prayerFocus": "慢性疾患を抱えて生きている人たちのために。",
            "author": "ヨリカ・デル・カーメン・モレラ・ソーサ（米国、テキサス州）"
        },
        {
            "date": "2023-05-14",
            "japaneseDate": "5月14日（日）",
            "title": "忘れがたい寛大さ",
            "bibleReading": "使徒言行録9：36－43",
            "biblePassage": "Ⅱコリント書9：6",
            "bibleText": "つまり、こういうことです。惜しんでわずかしか種を蒔かない者は、刈り入れもわずかで、惜しまず豊かに蒔く人は、刈り入れも豊かなのです。",
            "devotionText": "私の母は、思いやり、寛大さ、憐れみの心を持った人でした。結婚してからは、夫と家族の世話をしました。料理をする時は、彼女はいつも親戚が立ち寄った場合に備えて食事を余分に準備しました。彼女は近所の他の家族の世話もしていました。そして、彼女はしばしば、病気の人や一人住まいの人を訪ね、彼らに食事を持っていきました。父が亡くなってからは、彼女は私の家族と一緒に住んで世話をしてくれました。私の子供たちは彼女の親切で優しい心と、彼女が用意してくれた美味しいカレーの味を懐かしく覚えています。私は彼女が私の母であることに恵みを感じています。|母のこの遺産を考えるとき、私は使徒言行録9章のタビタを思い出します。彼女は善い行いと他の人々を助けることで知られていました。タビタの死の後、ペトロはたくさんの未亡人が悲しんでいるのを見つけます。ペトロが祈り、起き上がるように言うと、タビタは目を開き、立ち上がりました。この奇跡の話は広がり、多くの人々が主を信じることとなりました。|寛大さは神様からの賜物です。この世は不正と資源の不均衡に満ちています。しかし、神様の恵みの管として、私たちは行く先々で寛大さを実践することにより、他の人々に慰めをもたらすことができるのです。",
            "prayer": "愛する主よ、あなたを愛し、あなたの思いやりと寛大さのお手本に倣うよう私たちを助けてください。他の人々の必要に応えるための知恵と勇気を与えてください。キリストの聖なるお名前によって。アーメン。",
            "thought": "今日私は、キリストに従うものとして、寛大さを実行します。",
            "prayerFocus": "他の人々の必要にさらによく気づくために。",
            "author": "ナバマニ・ピーター（インド、カルナタカ州）"
        },
        {
            "date": "2023-05-15",
            "japaneseDate": "5月15日（月）",
            "title": "陶工の手の中で",
            "bibleReading": "エレミヤ書18：1－6",
            "biblePassage": "エレミヤ書18：6",
            "bibleText": "イスラエルの家よ、この陶工がしたように、わたしもお前たちに対してなしえないと言うのか、と主は言われる。見よ、粘土が陶工の手の中にあるように、イスラエルの家よ、お前たちはわたしの手の中にある。",
            "devotionText": "10年前、私は自分の家族に壊滅的な影響を与える判断をしてしまいました。離婚、失業、2年間の収監を含む4年の裁判期間。私の服役期間は終わりましたが、有罪判決を受けた重罪犯としての私の地位は決して変わることはないでしょう。私の家族もまた汚名を負っています。彼らも永久にこの厳しい試練が残した傷を持ち続けることでしょう。|過去10年、そして、家族と私が経験したすべてのことを深く考えてみた時、神様からのメッセージを受け取るために、神様が預言者を陶工の家に送ったというエレミヤ書の箇所に私は惹（ひ）き付けられました。陶工は不完全な器を作っていました。そして、彼はそれを新しい器に作り直したのでした。メッセージは明らかです。つまり、神様は私たちの不完全さを受け入れ、私たちを何か新しいものに作り変えることがおできになるのです。|10年前、私は父であり、夫であり、事業主であり、公認会計士であり、そして家族の大黒柱であったかもしれません。今日私は、使用人であり、従業員であり、作家であり、友であり、人を慰める人であると自分では思います。もし神様が何か新しいものに作り変えてくださるのであれば、私たちは喜んで受け入れなければならないと悟りました。神様の御業は時間がかかります。ですから、私たちは辛抱強く創造主を信頼し続け、忍耐強くいなければなりません。",
            "prayer": "愛する神様、あなたが望まれる人に作り変えていただくために、あなたの陶工の手の中に自分を委ねるよう、私たちを力づけてください。アーメン。",
            "thought": "今日私は、神様に自分を新しい作品へと作り変えていただくことを始めます。",
            "prayerFocus": "受刑者の家族たちのために。",
            "author": "スティーヴ・ウエイクフィールド（米国、アラバマ州）"
        },
        {
            "date": "2023-05-16",
            "japaneseDate": "5月16日（火）",
            "title": "いつも神様の心の内にある",
            "bibleReading": "列王記上19：3－13",
            "biblePassage": "詩編40：6、口語：5",
            "bibleText": "わたしの神、主よあなたは多くの不思議な業を成し遂げられます。あなたに並ぶものはありません。わたしたちに対する数知れない御計らいをわたしは語り伝えて行きます。",
            "devotionText": "オーストラリアのメルボルン郊外にいる夫の家族を訪ね、私たちは夕食前に、裏庭に座っていました。4歳のジェシーは、自分の小さな世界に没頭しているかのようで、私たち大人の会話から外れて跳ね回っていました。彼は私たちが夕食を食べている時、落ち着かない様子で、部屋からそっと抜け出しました。突然ジェシーが戻って来て、早口で何か言いながら、紫色の色画用紙を私に突き付けました。私は何のことか分かりませんでした。すると彼がもっと大きな声で言いました。「これは鳥なんだよ、僕はあなたのこと大好き。」そうなのです、とても大きなくちばしだけでなく、二つの大きな目がついているのが分かりました。|幼い男の子が言ったその瞬間、私たちは同じことを何度も言っておられる神様の御声を、いったい何度聞き逃しそうになったかを思い出しました。「新しい一日のための日の出だ。あなたを愛している」とか、「ひどい損失だ、しかし私はここにいる。そしてあなたを愛している。」これは、今日の聖書朗読にある、落胆している預言者エリヤに語りかけたお方の静かな声と同じです。|神様が愛のメッセージを私たちに手渡してくださる時、私たちの注意はどこか他のところにあるかもしれません。心配や気がそぞろで、私たちは理解することなく、その御言葉を感じるだけかもしれません。しかし神様は根気よく語りかけておられます。今日の引用聖句が私たちに思い出させてくれるように、神様はいつも私たちを気にかけてくださるのです。私はジェシーの絵を額に入れ、私の机の近くに掛けました。その大きな目と滑稽なくちばしは、神様の目がいつも私たちに注がれていることを思い出すものとなっています。しっかりと神様の視線の中にいるので、私たちは慰められ、安心することができるのです。",
            "prayer": "愛する主よ、あなたの御声から気を反らさないで、いつも聖霊に注意を向けているよう私たちを助けてください。アーメン。",
            "thought": "今日私は、神の静かな御声に耳を傾けます。",
            "prayerFocus": "海外旅行をしている人々のために。",
            "author": "デブラ・セロフスキー（米国、カリフォルニア州）"
        },
        {
            "date": "2023-05-17",
            "japaneseDate": "5月17日（水）",
            "title": "必要とするものすべて",
            "bibleReading": "出エジプト記4：1－17",
            "biblePassage": "出エジプト記4：2",
            "bibleText": "主は彼に、「あなたが手に持っているものは何か」と言われた。彼が、「杖です」と答えると、",
            "devotionText": "モーセは、神様が彼の前に置かれた召命に対して、備えを身に着けていないと感じていました。しかし神様の目には、モーセは必要なもの、つまり杖を持っていました。その杖で、モーセはエジプトにおいて奇跡を行って、イスラエルの民が紅海を渡ることができるよう海を分けました。その同じ杖が、ヨシュアを戦いでの勝利に導きました。またその杖は岩から水をほとばしらせました。モーセが見過ごしたものを、神様は歴史の流れを作るためにお用いになられたのです。|今日、神様は私たちに同じ質問をしておられます。「あなたが手に持っているものは何か？」それは、ペンや調理器具、コンピューター、ボール、電話、証明書、卒業証書、あるいは小さな一区画の土地であるかもしれません。たとえどんなに小さく、価値がないかのように思えても、私たちは持っているものを忘れてはいけません。神様は、私たちの人生におけるご自身の計画を達成するため、それを用いようとなさっているのです。|神様は私たちが仕えるように私たちをお造りになりました。神様の農場には、収穫が多いが、働き手は少ないと聖書に書いてあります。ですから神様は私たちを召しておられるのです。神様が私たちに与えてくださった道具を抱き、喜んで進んで仕えようではありませんか。神様は、私たちには「ただの杖」としか見えないものを、神様の栄光のために何かすばらしいものへと変えてくださるでしょう。",
            "prayer": "可能の神様、あなたが私たちに与えてくださった賜物を感謝します。私たちが持っているものの中に価値を見出し、それをあなたに仕えるために用いることを、私たちに教えてください。アーメン。",
            "thought": "神様は、他の人々に仕えるために私が軽んじている賜物を用いることがおできになります。",
            "prayerFocus": "神様に仕える新しい方法のために。",
            "author": "メアリー・チャールズ（ケニア、ナイロビ）（写真：P.41）"
        },
        {
            "date": "2023-05-18",
            "japaneseDate": "5月18日（木）",
            "title": "パパ、直して！",
            "bibleReading": "詩編34：18－20（口語：17－19）",
            "biblePassage": "ヨハネ福音書3：16",
            "bibleText": "神は、その独り子をお与えになったほどに、世を愛された。独り子を信じる者が一人も滅びないで、永遠の命を得るためである。",
            "devotionText": "私が幼かったころ、おもちゃが壊れると、私はそれを父のところに持って行き、それを持ち上げて自信たっぷりに言ったものでした。「パパ、直して！」年月が経ち、私は、自分の子供たちがおもちゃを壊した時、それを直す父親となっていました。今では私は年を取り、私の父は天国に行ってしまいましたが、今なお、私の人生の壊れを修復してくださると信じることのできる天のお父様がおられると気づくようになりました。|聖書は、私たちの天のお父様が、その子どもたちを助け続けてくださるという約束と、また助けてくださった時のことで満ちています。神様がエジプトでの奴隷の身から神の民を自由な約束の地へと導き出してくださったこと、イエス様が病人を癒され、目の見えない人に視力を与え、死者を蘇らせたことを考えてみてください。私にとって、このことの最も奥深い例は、神様が、永遠の命への道であるイエス様をお与えになったと書いているヨハネ福音書3章16節です。|確かに、神様は私たちの人生のすべての壊れを即座には直してくださらないでしょう。しかし、神様は、ご自身の方法と時間の中で修復しながら、困難や苦難の時に私たちと共に歩き、慰め、時には私たちを運んでくださることでしょう。",
            "prayer": "天のお父様、あなたが私たちを助けるためにここにおられることをいつも覚えているよう私たちを助けてください。私たちがすべきことは、ただ願うことだけです。今日、私たちの道を歩むとき、共にいてください。よろめく時、私たちを慰め、導き、あなたがいつも私たちを愛していることを知ることができるよう、私たちを助けてください。アーメン。",
            "thought": "私たちの人生で何が壊れようとも、神様の愛で修復することができます。",
            "prayerFocus": "忍耐のために。",
            "author": "キム・コラツキー（米国、テネシー州）"
        },
        {
            "date": "2023-05-19",
            "japaneseDate": "5月19日（金）",
            "title": "強固な土台",
            "bibleReading": "ルカ福音書6：46－49",
            "biblePassage": "Ⅰコリント書3：11",
            "bibleText": "イエス・キリストという既に据えられている土台を無視して、だれもほかの土台を据えることはできません。",
            "devotionText": "夫が私たちの家を建て始めた時、私は手助けをしたいと思いました。夫は私に、彼が据えている家の土台となるブロックのためのモルタルを混ぜる作業を任せました。モルタルはブロックの間の隙間を埋め、互いを固着するための固いペースト状のものです。モルタルを何度も作ったことのある夫は、私に、砂をシャベルで3杯、モルタル調合剤シャベル1杯、少しのセメント、そしてバケツ半分ほどの水を合わせるように言いました。配合の比率の指示を聞いた後、私は疑問に思いました。「シャベル一杯ってどれくらい？少しってどれくらい？」私はモルタルを作ったことがないので、それが私たちの家の土台を繋げるのに十分な強さにならないのではと心配でした。|私たちの人生にも強固な土台が必要です。そして、イエス様がその土台です。今日の聖書箇所で、イエス様に従う者は御言葉を聞くだけでなく行うように指示されています。従う者たちは、実践を通して、自分の土台を岩の上に築くような賢い人になれると言っておられます。実践がなければ、私たちの信仰は、困難が襲った時に揺らいでしまうかもしれません。祈り、聖書を学び、神様に仕え、クリスチャン共同体の一員になることはすべて、強固な霊的土台を立て上げ、修復し、また維持するための助けとなり得る実践です。強固な霊的土台があれば、人生の苦難や試みの間、私たちはしっかりと立っていることができるでしょう。",
            "prayer": "愛する神様、私たちの岩であり強固な土台であるイエス様をありがとうございます。イエス様のお名前によって祈ります。アーメン。",
            "thought": "イエス様は私の岩であり、私の土台です。",
            "prayerFocus": "建築業者たちのために。",
            "author": "メアリー・B・エルバ（米国、ミシガン州）（写真：裏表紙）"
        },
        {
            "date": "2023-05-20",
            "japaneseDate": "5月20日（土）",
            "title": "確信をもって生きる",
            "bibleReading": "ヨハネ福音書6：54－69",
            "biblePassage": "詩編4：9、口語：8",
            "bibleText": "平和のうちに身を横たえ、わたしは眠ります。主よ、あなただけが、確かにわたしをここに住まわせてくださるのです。",
            "devotionText": "毎夜寝る前に、私は、詩編4編8節を思いめぐらし、思いを主に向けます。この気分の中で、私は安心して眠りにつきます。私の平安のいくつかは、自分で作り上げた安全によってもたらされます。丈夫な家、保険、予期せぬ出資に備えた貯金などです。しかし、真に確信をもって生きるためには、私一人では手に入れることができない何かが必要です。確信はお金では買えません。それは神様からの贈り物なのです。|このことは、神様が明日という贈り物をくださり、明日のことは明日自らが対処するということを知って、安心して眠りに着くことができる理由なのです。神様は、乗り越えられないと思われるような問題であっても、神様に不可能なことはないと約束してくださっています。私は主の約束を信頼しているので、情緒的にも霊的にも、安らぎを見出すことができます。この平安は神様からの贈り物です。私たちを日々前に進ませ、確信を持って生きさせてくれる贈り物なのです。",
            "prayer": "全能の神様。あなたはすべてをご存じのお方であり、あなたの御言葉は私たちに平安を与えてくれます。あなたの教えに従い、どのように確信と信仰を持って生きるかを私たちに示してください。イエス様が教えてくださったようにお祈りします。「天にまします我らの父よ。願わくは御名をあがめさせたまえ。御国を来たらせたまえ。御心の天になるごとく、地にもなさせたまえ。我らの日用の糧を今日も与えたまえ。我らに罪をおかす者を、我らが赦すごとく、我らの罪をも赦したまえ。我らを試みにあわせず、悪より救い出したまえ。国と力と栄えとは、限りなく汝のものなればなり。」アーメン。",
            "thought": "私の神様への信頼は完全です。神様は私を失望させることはなさいません。",
            "prayerFocus": "家のない人たちのために。",
            "author": "ファン・ガッティノーニ（アルゼンチン、ブエノスアイレス）"
        },
        {
            "date": "2023-05-21",
            "japaneseDate": "5月21日（日）",
            "title": "キリストにあって解き放たれる",
            "bibleReading": "ルカ福音書18：18－19",
            "biblePassage": "ガラテヤ書2：16",
            "bibleText": "けれども、人は律法の実行ではなく、ただイエス・キリストへの信仰によって義とされると知って、わたしたちもキリスト・イエスを信じました。これは、律法の実行ではなく、キリストへの信仰によって義としていただくためでした。なぜなら、律法の実行によっては、だれ一人として義とされないからです。",
            "devotionText": "人並以上に努力をして成果を収める家族の中に育ち、私はいつも劣っていると感じていました。私は学校の成績がオールAの生徒ではありませんでしたし、自分の将来について、いくらお金を稼ぐかによって決めたいとは思っていませんでした。私は自分の道を進みたいと思っていましたが、社会的完全さに欠けていることで、私をいつもけなすような人々に囲まれていました。私は自分の人生は意味がないかのような、価値がないものだと感じ始めました。しかし、私は間もなく、このような世俗的な欠点にもがいていてはいけないと気づきました。私は神様の完全な似姿に創られました。ですから、私は自分が人と違うことを喜ぶことができたのです。イエス様により、私が社会の期待から解き放たれていると分かったことは、私を生き生きとさせてくれました。|創世記1章27節は、人は神様にかたどって創造されたと言っています。社会は、神様の美しい創造物に疑問を抱くよう私たちを導く人間の基準を生み出しました。私たちは社会の期待によって自分たちの正当な存在理由を見出す必要はありません。私たちはイエス・キリストを信じる信仰によって正当に存在するのです。イエス様にあって、私たちは神様がお創りになられた者となるよう解き放たれているのです。",
            "prayer": "忠実な神様、あなたの似姿に私を創ってくださり、社会の期待から私を解き放ってくださり感謝します。アーメン。",
            "thought": "私は神様の目には完全です。",
            "prayerFocus": "自分には価値がないと感じている人々のために。",
            "author": "ララ・ジャラス（米国、テキサス州）"
        },
        {
            "date": "2023-05-22",
            "japaneseDate": "5月22日（月）",
            "title": "耐えられる以上に",
            "bibleReading": "マタイ福音書11：28－30",
            "biblePassage": "マタイ福音書11：28",
            "bibleText": "疲れた者、重荷を負う者は、だれでもわたしのもとに来なさい。休ませてあげよう。",
            "devotionText": "42年間、私には牧師として仕えるという特権がありました。私は、たくさんの葬式をつかさどり、また、耐えがたい、悲惨な状況を経験している多くの人々を導きました。私はしばしば、善意の人々が、私がたじろいでしまうようなことを言うのを聞きました。例えば「神様はあなたが対処できないほどのものを決してお与えにならない」といった発言です。|私の経験では、私たちは耐えられないほどの試練を経験することがあります。コリント信徒への手紙１の10章13節で、パウロは「神は真実な方です。あなたがたを耐えられないような試練に遭わせることはなさらず」と書いています。しかし、私たちはしばしばこの節の後半の部分を見逃してしまいます。「試練と共に、それに耐えられるよう、逃れる道をも備えていてくださいます。」私たちは、独りでは対処できないような試練を経験します。しかし神様の助けがあれば、私たちはそれらに耐えることができます。|イエス様は、「疲れた者、重荷を負う者は、だれでもわたしのもとに来なさい。休ませてあげよう。……わたしの軛は負いやすく、わたしの荷は軽いからである」（マタイ福音書11：28－30）とおっしゃっています。イエス様は、独りで負うにはあまりに重い荷を負っている私たちに語っておられます。そして、この短い節の中でイエス様は、このような重荷を経験した時、私たちは、神様を心から信頼しているので、それらを私たちの創造主に手渡すことができることを明らかにしています。神様にとって負えないほど重いものはないのです！",
            "prayer": "天のお父様、私たちの心配事、重荷、必要をあなたの保護の中へと解き放つよう、私たちを助けてください。ア－メン。",
            "thought": "神様の助けがあれば、私たちは試練に耐えることができます。",
            "prayerFocus": "惨事を経験している人々のために。",
            "author": "トマス・ブロードヘッド（米国、テキサス州）（写真：P.41）"
        },
        {
            "date": "2023-05-23",
            "japaneseDate": "5月23日（火）",
            "title": "より神様に近づいて",
            "bibleReading": "ヨハネ福音書15：1－8",
            "biblePassage": "エゼキエル書36：26",
            "bibleText": "わたしはお前たちに新しい心を与え、お前たちの中に新しい霊を置く。わたしはお前たちの体から石の心を取り除き、肉の心を与える。",
            "devotionText": "ある日、私の同僚が鉢植えの花をくれたのですが、それは少し乾いていました。もしその鉢植えに水をやらなければ、すぐに枯れてしまうことが分かりました。それで私は毎日水をやり、日の当たるところに置いて、その花の世話を始めました。しばらくして、その花は生き返り、以前よりも美しく成長しました。|このことは神様がどれほど私たちを愛しているかを思い起こさせてくれます。しばしば私たちは無視され、途方に暮れ、希望がないとさえ感じることがあるかもしれません。しかし、私たちが神様に近づき、神様が私たちの乾いた心に聖霊を注いでくださる時、私たちは新しくされます。神様が私たちの人生から遠くにおられると感じる時でも、真実は、たとえ私たちが神様から離れたとしても、神様は決して私たちから離れないということです。神様の愛は不変で永遠です。|神様がなってほしいと思う人間に私たちがなれるように、私たちの心と精神を神様に近づけ続けましょう。私たちは、命の根源である神様が私たちの直面するすべての闘いで、私たちを助けてくださることを知っています。",
            "prayer": "慈愛に満ちた神様、私たちがもっとキリストに似た者となれるように、私たちの心を柔らかくしてください。私たちが成長してあなたのことをもっと深く知ることができるように、あなたの御言葉に生きることを教えてください。アーメン。",
            "thought": "神様はいつも近くにいてくださり、私がもっと近づくことを待っておられます。",
            "prayerFocus": "神様から遠く離れていると感じている人のために。",
            "author": "ティティク・ラハユニングシ（インドネシア）"
        },
        {
            "date": "2023-05-24",
            "japaneseDate": "5月24日（水）",
            "title": "名声は要らない",
            "bibleReading": "サムエル記上17：41－50",
            "biblePassage": "サムエル記上17：42",
            "bibleText": "彼は見渡し、ダビデを認め、ダビデが血色の良い、姿の美しい少年だったので、侮った。",
            "devotionText": "初めて会う人たちに、私が老人ホームで掃除婦として働いていることを言っても感動されることは滅多にありません。明らかに、ベッドを整えたり、床掃除をしたりすることは、キリストのためのわくわくする使命の分野には聞こえません。それにもかかわらず、肉体労働は神様が私にするように召されたことなのです。何年もの時を経て、私は3つの重要なことを理解するようになりました。それは、私の職場には孤独な人々が満ちあふれていること、孤独な人々は掃除婦とおしゃべりするのが好きであること、そしてキリストの力を示すために一段高い講壇は必要ないことです。|サムエル記上では、私たちはダビデが羊飼いだったことを学びます。ダビデの仕事は名声のあるものではなく、年若く経験不足だったため、ゴリアトは彼をただ軽蔑しました。しかし、一旦戦いの場に出ると、自分の子羊を愛する若者は、この巨人をたった1個の良く狙いを定めた石で打ち倒すことができました。ダビデの話は、私たちが誰であれ、職業がなんであれ、私たちに対する神様の召しの重要性を無視すべきではないことを教えています。",
            "prayer": "天の父なる神様、私たちをあなたに仕えるように召してくださり感謝します。私たちが臆病になる時、あなたの御手が私たちを導き、巨人と戦い、あなたの目的を達成するために、私たちを強めるのを感じられるように助けてください。私たちを聖霊で満たし、あなたに栄光を帰すことができるようにしてください。アーメン。",
            "thought": "神様のみが私の価値を測ることがおできになります。",
            "prayerFocus": "掃除婦たちのために。",
            "author": "ジオ・ピッケル（米国、ノースダコタ州）（写真：P.41）"
        },
        {
            "date": "2023-05-25",
            "japaneseDate": "5月25日（木）",
            "title": "前に進む",
            "bibleReading": "イザヤ書43：18－21",
            "biblePassage": "イザヤ書43：18－19",
            "bibleText": "初めからのことを思い出すな。昔のことを思いめぐらすな。見よ、新しいことをわたしは行う。",
            "devotionText": "私はドアの外にある巣にいつまでもいるひな鳥に共感しています。3羽の兄弟は昨日すでに飛び立っていて、そのひな鳥は1羽だけです。親鳥たちは朝と夕にやってきて、時々餌を与えますが、ほとんどの時間その小さなひな鳥が羽を広げて飛び立つのを促しています。しかし、ひな鳥はためらっています。何度も何度も巣の縁に飛び乗り、回りや下を見渡し、結局、自分が知っている唯一の場所に戻ってしまうのです。|私はそのひな鳥に共感しています。なぜなら、私は何度も前に進むことを恐れてきたからです。学校に初めて行く時にせよ、転校する時、家を出る時、結婚する時、新しい仕事を始める時、新しい場所へ引っ越す時、退職する時にせよ、人生は不安に満ちています。心地良い巣の縁に飛び乗り、回りを見渡し、自分の知っている安全な場所に戻ろうとするのは容易なことです。|しかし、今日の聖書箇所で神様が約束しているように、神様はいつも新しいことを行い、常に道を備えてくださり、神様の招きによって神様の愛を宣べ伝えるために出て行く新たな理由を、いつも私たちに与えてくださいます。神様は私たちの避け所ですから、私たちは自分の巣の縁に上り、翼を広げ、忠実な神様を信頼して飛び立つことができます。",
            "prayer": "神様、私の安住の場所から出て、あなたが用意してくださった機会と人間関係に向けて前に進む勇気を、今日与えてください。アーメン。",
            "thought": "神様が私と共に進んでくださるので、私は新しいことに向けて前に進むことができます。",
            "prayerFocus": "困難な異動に直面している人々のために。",
            "author": "ジェリー・ホワイト（米国、フロリダ州）"
        },
        {
            "date": "2023-05-26",
            "japaneseDate": "5月26日（金）",
            "title": "神様の愛",
            "bibleReading": "ローマ書8：31－39",
            "biblePassage": "ローマ書8：35",
            "bibleText": "だれが、キリストの愛からわたしたちを引き離すことができましょう。艱難か。苦しみか。迫害か。飢えか。裸か。危険か。剣か。",
            "devotionText": "私は実家からの悪い知らせを受け取った日のことを鮮やかに覚えています。私は外国の神学校にいて、その時は茫然とし絶望を感じました。私は、「このような苦しみを味わう時、神様はどこにいらっしゃるのか？これらすべてのことが私の人生で起こった時、神様はどこにいらっしゃったのか？」と尋ねざるを得ませんでした。私はすべての人にとって人生には困難な状況が伴うものだと信じています。しかし、神様は私たち一人ひとりを深く気にかけてくださっています。神様は私の苦痛のただ中で私に語りかけてくださり、今も語りかけ続けておられます。|神学校のある広大なアフリカの森の中で、鳥の声や虫の音に聞き入っていると、私の注意はローマ書8章に向きました。私は神様が私の苦痛のただ中で聖書の御言葉から語りかけてくださるのを聞きました。ローマ書のこの聖句から最初に学ぶことは、私たちは皆、苦しみを通るということです。このことは、使徒パウロが「だれが、わたしたちを引き離すことができましょう」と問いかけた理由です。答えはこだまのように反響します。誰も何物も神様の愛から私たちを引き離すことはできないのです。神様の愛は苦痛を上回ります。神様は私たちを苦痛から解放することもあれば、苦痛の中で私たちを解放することもあります。たとえどんな状況であれ、私たちは神様の愛に囲まれているのです。",
            "prayer": "慈悲深い神様、私たちをいつもあなたの愛で取り囲んでください。アーメン。",
            "thought": "何物も神様の愛から私を引き離すことはできません。",
            "prayerFocus": "家族から遠く離れて暮らしている人のために。",
            "author": "フェリスベルト・ダンビ（ザンビア、南部州）"
        },
        {
            "date": "2023-05-27",
            "japaneseDate": "5月27日（土）",
            "title": "キリストにある一致",
            "bibleReading": "エフェソ書4：1－16",
            "biblePassage": "詩編133：1",
            "bibleText": "見よ、兄弟が共に座っている。なんという恵み、なんという喜び。",
            "devotionText": "高校生の頃、私はキリスト中心の共同体の一員であることがどんなに重要かを十分に理解していませんでした。教会の青年宣教部の生徒たちが、それぞれ違うクリスチャンのグループで成長してきた生い立ちについて話すのを聞きましたが、意味が良くわかりませんでした。私の関心は、自分の霊的成長を促してくれる人を求めることから、ただ一緒に遊びに出かける人を求めることに変化していきました。|私が築いた多くの表面的な関係が卒業とともに崩れ去った時、私は自分の間違いに気がつきました。私は間違ったことを追い求めていたのでした。大学への進学は、もう一度やり直すにはとても良い機会となりました。神様は私の高校時代の人間関係が表面的だったことに注意を向けさせてくださったので、大学ではより深い関係を作り上げることに注意して、十分に備えるようにしました。私は友人とキリスト中心のサークルを立ち上げるために働く準備を万全にしました。神様は友人たちとの今のグループに私を導いてくださり、私は数多くの方法で自分の信仰を成長させることができています。今、私は、責任を持たせ続け、励ましてくれ、神様の愛を思い出させてくれる人々が居ることの力を良く理解しています。",
            "prayer": "愛する神様、あなたの愛を他の人々と分かち合い、その愛を受け取る機会を与えてくださることを感謝します。あなたと私たちの関係において成長を促してくれる人々を見つけることができるように助けてください。アーメン。",
            "thought": "神様は、キリストを中心とした共同体を見つけるようにと、私に呼びかけておられます。",
            "prayerFocus": "青年会のために。",
            "author": "カイヤ・マシューズ（米国、テキサス州）"
        },
        {
            "date": "2023-05-28",
            "japaneseDate": "5月28日（日）",
            "title": "神様の助け手",
            "bibleReading": "ヨハネ福音書14：15－27",
            "biblePassage": "ヨハネ福音書14：16",
            "bibleText": "わたしは父にお願いしよう。父は別の弁護者を遣わして、永遠にあなたがたと一緒にいるようにしてくださる。",
            "devotionText": "私の祖父はいつも私にとって霊感を与えてくれる人でした。祖父はあまり読み書きができませんでしたが、信仰の厚い人でした。若い時に、祖父はある大きな集まりで話すように招かれました。その招待はたいへん光栄なことでしたが、祖父には不安がありました。大人数の学識ある人々に向かって話をすることを考えると、祖父は神経質になっていました。その日が近づくと、祖父は祈り、神様に講演を行う勇気を与えてくださるように願いました。その日が来ると、祖父は立ち上がって話をしました。拍手喝采を受けた時、祖父は良いメッセージを語ることができたことが分かりました。後になって、祖父は私に、聖霊が自分を通して語っているように感じ、水の流れのように自分から言葉が湧き出てきたと話してくれました。|イエス様は天に昇られる前に、弁護者を遣わすと約束されました。弟子たちは時には絶望の中にありましたが、聖霊が現れ、すべてを変えてくださいました。ペンテコステの日に上の部屋（アパルーム）に集まっていた人々は、大いなる勇気が与えられて新しくされ、さまざまな言葉で語り始めたのでした。聖霊は絶望の中にあった弟子たちを助け、その同じ聖霊が私たちの内にもいてくださるのです。疑い、弱さ、恐れがある時に、私たちは神様に助けを求めることができます。祈る言葉がない時でも、ただ神様に、私たちを救い出して慰めを与えてくれる聖霊を送ってくださるようにお願いすれば良いのです。",
            "prayer": "愛する主よ、いかなる逆境においても神様の助けをいただくことができるように、私たちを聖霊で満たしてください。アーメン。",
            "thought": "今日、無力だと感じている人々のために。",
            "prayerFocus": "私は聖霊の力を信じます。",
            "author": "ヒテシュ・J.・ソランキ（インド、グジャラート州）"
        },
        {
            "date": "2023-05-29",
            "japaneseDate": "5月29日（月）",
            "title": "前途にある乱気流",
            "bibleReading": "マタイ福音書8：23－27",
            "biblePassage": "マタイ福音書8：27",
            "bibleText": "人々は驚いて、「いったい、この方はどういう方なのだろう。風や湖さえも従うではないか」と言った。",
            "devotionText": "私たちが大陸を横断する旅を始めた時、パイロットが機内放送でアナウンスをしました。「このフライトの初めの所で、少し乱気流が予想されます。シートベルトをしっかりお締め下さい。乱気流は約10分程度しか続かないと思われます。」そして放送は続きました。「この飛行の中ほどでさらに強い乱気流があるかもしれません。また、午後には目的地近くで雷雨が予想されます。」離陸後すぐにシートベルト着用サインが点灯し、そのまま点灯し続けました。|私は、激しい乱気流で飛行機が分解してしまうことや、あらゆる恐ろしい状況を想像しました！私のような心配性の者にはこれはよくあることです。つまり想像が膨らむのです。しかし、旅の途中のある時点で、私は嵐の中の舟に乗ったイエス様と弟子たちの話を思い出しました。イエス様は風と波、そして弟子たちの心を静められました。私は、イエス様が飛行機で私の隣に座り、「大丈夫だ。私はあなたとここにいる」とおっしゃっているのを想像しました。そして私は安心しました。|乱気流は穏やかなものに過ぎませんでしたが、私が起こると想像したことはもっと悪い状況でした。私たちは時々大きな災害を思い描きますが、一方で慰めて静めてくださる主のご臨在を思い描くこともできます。嵐はやって来るでしょう。しかし、嵐の中で共におられる主を想像することは、私たちの心を静め、前途にある何事にも私たちを備えさせてくれます。",
            "prayer": "海を静めた神様、あなたはどんな荒々しい海や荒れ狂う時代にあっても、私たちと共にいると約束してくださっています。前途に何があろうとも、今、私たちと共にいて平安をお与えください。イエス様のお名前によって。アーメン。",
            "thought": "どんな嵐の時も、イエス様は私を静めてくださる存在です。",
            "prayerFocus": "心配性の人のために。",
            "author": "マイク・C.・ベルトグリオ（米国、ジョージア州）（写真：P.41）"
        },
        {
            "date": "2023-05-30",
            "japaneseDate": "5月30日（火）",
            "title": "神様の慰め",
            "bibleReading": "Ⅱコリント書1：3－7",
            "biblePassage": "Ⅱコリント書1：4",
            "bibleText": "神は、あらゆる苦難に際してわたしたちを慰めてくださるので、わたしたちも神からいただくこの慰めによって、あらゆる苦難の中にある人々を慰めることができます。",
            "devotionText": "私は30代の半ばに重度のパニック発作を起こすようになりました。数週間後に、私は精神病院に入院し、双極性障害（躁鬱病）と診断されました。私にはそれまで精神的な疾患の履歴はなかったので、この経験にとても驚きました。素晴らしい医師、適切な処方、そして食事療法の変更が私の体調を安定させましたが、私のより深い疑問の答えにはなりませんでした。神様はどこにおられ、癒しの過程において私には何ができるのでしょうか？|私は教会においてより一層活動的になりました。私はむさぼるように聖書を読み、いたる所に神様を探し求めました。私は感謝の日記をつけ、どんな境遇でも感謝することを学びました。（Ⅰテサロニケ書5：18）|私は自分の祈りの生活をさらに深めました。私の信仰は成長し、私は他の人々を、そして自分自身を、さらに愛し、赦すことを求めるようになりました。16年後、神様は私を恐怖から救い出してくださったのです。|神様は私たちを癒してくださいますが、いつも私たちの望む時や私たちの条件通りになさるとは限りません。私には今でも双極性障害がありますが、キリストにあって、私の魂は障害を持つ以前よりも平安に満たされています。私はもう躁鬱になることはなく、自分の勇気によって物事を決定します。私の長い荒野の旅は私が神様の呼びかけに答える準備をさせてくださいました。「慰めよ、わたしの民を慰めよとあなたたちの神は言われる。」（イザヤ書40：1）他の人々の苦難は私のものとは異なるかもしれませんが、私が神様から受けた慰めを差し出すことによって、他の人々が我が家へ帰るそれぞれの道を見つけるのを助けることができます。",
            "prayer": "主よ、あなたが私たちを様々な方法で慰めてくださることを感謝します。あなたの恵みによって、私たちがあなたの慰めを他の人々に広げていくことができるよう助けてください。アーメン。",
            "thought": "今日、私はどのように神様の慰めを他の人々に提供しますか？",
            "prayerFocus": "心の健康の専門家たちのために。",
            "author": "バーバラ・ゲイル・ブリス（米国、コロラド州）"
        },
        {
            "date": "2023-05-31",
            "japaneseDate": "5月31日（水）",
            "title": "感謝の心",
            "bibleReading": "フィリピ書1：3－6",
            "biblePassage": "フィリピ書1：3",
            "bibleText": "わたしは、あなたがたのことを思い起こす度に、わたしの神に感謝し、",
            "devotionText": "私の霊的な旅路を振り返る時、私は何人かの人々が私の人生の方向性を決める手助けをしてくれたことを思い起こします。私が若く不可知論者（神が存在するかどうかわからない者）であった時、私に福音を分かち合ってくれた牧師先生のことを覚えています。教会で私を歓迎してくれた若い壮年のグループのことを覚えています。そして、家族が経済的な困難の中にあった新入生を助けるために介入してくれた神学校の副校長を覚えています。これらの記憶のいくつかは50年も前のことです！神様は私たちの人生に、人生を変えるような方法で私たちを励まし、導いてくれる人々を連れてきてくださいます。私がこれらの人々と彼らがもたらす祝福を思い出すとき、私は彼らと神様とに感謝の思いを抱きます。|使徒パウロはこのような感謝の念を感じました。今日の聖書箇所は、パウロがフィリピの教会に宛てた手紙の冒頭の部分です。彼がローマで自宅に軟禁されている間、教会は彼の宣教を支援し、彼に贈り物を届けることによって彼ら自身の宣教を示したのです。フィリピの信徒への手紙で、パウロは教会から受けた多くの祝福を思い起こしています。たとえ牢獄にいても、彼は祈りの中で神様に感謝しています。パウロのように、神様が他の人々を通してどれほど私たちを祝福してくださったかを思い起こすことができますように、私たちの祈りが感謝の心からささげられますように。",
            "prayer": "愛する神様、あなたがまさに必要な時に私たちの人生に連れて来てくださった人々に感謝します。私たちが感謝の心をもって彼らを記憶に留めておくように助けてください。アーメン。",
            "thought": "今日私は、他の人々が私の人生にもたらしてくれた祝福のために神様に感謝します。",
            "prayerFocus": "私の信仰を形作ってくれた人のために。",
            "author": "アウルウィン・バルネイブ（カナダ、ブリティッシュコロンビア州）（写真：P.41）"
        }
    ]
}