{
    "devotions": [
        {
            "date": "2023-01-01",
            "japaneseDate": "1月1日（日）",
            "title": "変化",
            "bibleReading": "コヘレトの言葉3：1－11",
            "biblePassage": "コヘレトの言葉3：1",
            "bibleText": "何事にも時があり天の下の出来事にはすべて定められた時がある。",
            "devotionText": "私が秋のどこが好きかお分かりになりますか？秋は変化の季節です。暑い季節は涼しくなり始め、私たち自身の中にもまた変化を感じることができます。その変化は肉体的、精神的なものであったり、そして、時には私たちは霊的に変化することもあります。|この一週間は、とても天候が不順でした。涼しい金曜日の午後、私は中学校から車で帰宅途中、窓から外をながめていました。私は木々や自然が如何に変化したか、そしてその変化がどんなに美しいかについて考えていました。そして、私は自分がいかに変わったか、家族や友人たちがどれほど変わったか、そしてそれらの変化もまた本当に美しいものだと思いました。神様が私たちの人生をさらにいっそう美しいものにするため、これらの変化の中で働いてくださっているのです。|変化は私たちの身の回りで、また私たちの中で、そしてしばしば私たちの目の前で起こります。時として物事は奇妙に変化しますが、結局のところ、変化はこの世での神様の業を見せてくれるものなのです。",
            "prayer": "愛する神様、あなたが私たちのために、そして、私たちの中で成してくださったことすべてを感謝します。あなたが、世界に、未来に、そして私たちの人生に変化をもたらし続けてくださるようお祈りします。アーメン。",
            "thought": "私は、変化を神様の贈り物として受け入れるという選択ができます。",
            "prayerFocus": "若い寄稿者のために。",
            "author": "アッシャー・ブルーム（米国、ジョージア州）（写真：裏表紙）"
        },
        {
            "date": "2023-01-02",
            "japaneseDate": "1月2日（月）",
            "title": "私たちの避けどころ",
            "bibleReading": "詩編34：2－8（口語：1－7）",
            "biblePassage": "詩編34：7、口語：6",
            "bibleText": "この貧しい人が呼び求める声を主は聞き苦難から常に救ってくださった。",
            "devotionText": "私は人生の困難な時期を通っていました。時々、そのことは私に絶望と恐れを感じさせました。私はクリスチャンとして、問題により良い対応をすべきなのに、そのような感情を抱くのは恥ずかしいことだ思いました。絶望と恐れの真っただ中で、私は詩編にあるダビデとその他の作者たちの言葉を思い出しました。その言葉は正直で、心の底から湧きおこるものです。そして、詩編を深く考えてみることは、私の感情を神様に正直に打ち明ける助けになりました。|神様は、私たちとより深い関係を持ちたいと望んでおられます。そして、私たちと神様との関係の中で、私たちは慰められ、前に進む力をいただくのです。神様は私たちの避けどころなのです。|私たちの困難な状況は、私たちを打ちのめし、なすすべがないと感じるかもしれませんが、私たちはヤコブの神が私たちと共にいるという確信の中で休むことができます。詩編46編を読む時、私たちはただ静まって、神様の御力とご臨在を知りさえすればよいのです。",
            "prayer": "主なる神様、あなたは私たちが経験している問題をご存知です。私たちの感情を、私たちの避けどころであるあなたに正直に打ち明けるよう助けてください。アーメン。",
            "thought": "私の感情を正直に打ち明ける時、私は神様の中で癒しを見出すことができます。",
            "prayerFocus": "困難な状況に直面している人たちのために。",
            "author": "デボラ・プリヤリ（インド、テランガーナ州）"
        },
        {
            "date": "2023-01-03",
            "japaneseDate": "1月3日（火）",
            "title": "すべての人に開かれる",
            "bibleReading": "Ⅰヨハネの手紙3：11－16",
            "biblePassage": "エフェソ書2：20",
            "bibleText": "使徒や預言者という土台の上に建てられています。そのかなめ石はキリスト・イエス御自身であり、",
            "devotionText": "2016年に私は、サウスカロライナ州のチャールストンにあるエマニュエル・アフリカン・メソジスト監督教会を訪れる計画を立てました。私は、その前の年に恐ろしい襲撃を受けたこの教会の人々に、私の思いが教会の人々とつながっていることを伝えに行きたいと思ったのでした。|訪れる数週間前、歴史的建造物であるこの教会の古い建物には、車椅子を使っている私に対応する設備がないかもしれないことに気づきました。あわてて教会のホームページを開くと、車椅子で来会した場合について書かれているものを見ることができ、私はそこにあった番号に電話をかけてみました。電話を受けた人は、前年の悲惨な事件の後、献金が寄せられたとき、教会は、階段しかない建物の階をつなぐ外付けのエレベーターを設置することにしたと説明してくれました。彼女は、私が教会に入れることと歓迎されていることを確信させ、安心させてくれました。|教会に到着すると、一人の女性があたたかく彼女の隣の席へと招いてくれました。礼拝後、彼女は私の手を取り、チャールストンを訪れた時には必ずこの教会に来てくださいと言いました。今では聖餐式の度に、私はイエス様のことだけでなく、あの教会がためらわずに私を歓迎してくれたことを思います。9人の教会員の不当な死の後であっても、教会員たちは扉を開き続け、すべての人を彼らの礼拝堂に受け入れてくれているのでした。",
            "prayer": "憐れみに富む神様、あなたの変わることのない愛に感謝します。私たちの扉と心を世界に向けて開くための勇気を私たちに与えてください。アーメン。",
            "thought": "悲劇の最中であっても、神様は心を開くよう励ますことがおできになります。",
            "prayerFocus": "人種差別の犠牲者たちのために。",
            "author": "レイチェル・シビンスキ（米国、テキサス州）"
        },
        {
            "date": "2023-01-04",
            "japaneseDate": "1月4日（水）",
            "title": "形作ること",
            "bibleReading": "ヤコブの手紙2：14－26",
            "biblePassage": "ヤコブの手紙2：14",
            "bibleText": "わたしの兄弟たち、自分は信仰を持っていると言う者がいても、行いが伴わなければ、何の役に立つでしょうか。そのような信仰が、彼を救うことができるでしょうか。",
            "devotionText": "10代の頃、私は人生の目的を探し求めていました。最近、私は小さな町から大都市へと引っ越しをしたので、知り合いは多くありませんでした。私はある教会に通い始め、そこで50歳ほど年上の女性に出会いました。彼女は私を夕食に招いてくれ、どのようにしたらイエス・キリストを信じるようになるかを示してくれました。それから3年間、彼女と彼女の夫は、私を家族の一員に加えてくれました。私は彼らと共に何度も食事や行動を楽しんだり、彼らが休暇で出かけた時に家を守ったり、一緒に旅行へ出かけたりしました。その頃、私は週ごとの若者のための聖書勉強会にも参加していました。|私のクリスチャン人生のこの最初の3年間は、どのようにクリスチャンとして信仰に生きるかを形作ってくれました。最終的に、私は他の街の学校に通うため、その教会を離れなければなりませんでした。私はその愛する友人に尋ねました。「あなたが私にしてくれたことに対し、どう感謝したらいいかしら？」彼女は答えました。「他の誰かのために私がしたことを行いなさい。」そして、私はずっとその努力を続けています。",
            "prayer": "愛する主よ、私たちの信仰を他の人々に伝えるだけでなく、それがどのようなものかを彼らに示すよう私たちを助けてください。アーメン。",
            "thought": "今日私は、出会う誰かに、純真なクリスチャンの人生とはどのようなものかを、いかにして示すことができるでしょうか？",
            "prayerFocus": "私の街に越してきたばかりの人のために。",
            "author": "アイリーン・ロビンソン（南アフリカ、ハウテン州）"
        },
        {
            "date": "2023-01-05",
            "japaneseDate": "１月5日（木）",
            "title": "あなたの光を輝かせよう",
            "bibleReading": "出エジプト記34：28－32",
            "biblePassage": "出エジプト記34：29",
            "bibleText": "モーセがシナイ山を下ったとき、その手には二枚の掟の板があった。モーセは、山から下ったとき、自分が神と語っている間に、自分の顔の肌が光を放っているのを知らなかった。",
            "devotionText": "小さな子供たちがいる生活は祝福です。しかし、それはまた、試練となることもあります。妻と私は、確実に子供たちと時間を多く取りつつも、私たちの多忙な予定を何とかこなすために、ここ何年もの間、懸命に働いてきました。|私たち家族の活動の一つは、食料品の買い出しです。隔週の土曜日、私たちは通路が渋滞中の高速道路のような、混雑したスーパーへ車で出かけます。ショッピングカートに娘たちを乗せ、私たちは他の買い物客をよけながら通路を行ったり来たりします。その間、妻は商品をつかみとり、買い物リストを消していきます。|数週間前、私たちが買い物をしていると、一人の男性が私の素晴らしい家族を誉めるために私を呼び止めました。彼は、私たちが混雑したスーパーの通路をせわしなく行き来している時の、私たちの遊び心のある様子に目を留めたのでした。彼の言葉は私の心を感動させました。そして、私はこの言葉に対し神様に感謝すべきだと知りました。|私たちが普段から神様と時を過ごしていると、私たちは、ちょうどモーセのように神様の慈しみを放つことでしょう。この男の人が気づいた私たちの家族の中にある喜びは、私たちが神様と共に過ごした時間の結果でした。忙しさの中にあっても、私たちは神様に、神聖な輝きで私たちの生活を満たしていただくことができます。ちょうどモーセが見出したように、私たちは主と共に過ごす時間の中に大きな喜びを見出すことができます。",
            "prayer": "愛する主よ、私たちがどこに居ようとも、どこに行こうとも、あなたの愛を他の人々に輝かせるよう私たちを助けてください。",
            "thought": "私が行く所どこへでも、私は神様の光を運んでいきます。",
            "prayerFocus": "小さな子供たちのいる家族のために。",
            "author": "ザック・シャール（米国、オハイオ州）"
        },
        {
            "date": "2023-01-06",
            "japaneseDate": "1月6日（金）",
            "title": "聴こえますか？",
            "bibleReading": "列王記上19：11－18",
            "biblePassage": "列王記上19：12－13",
            "bibleText": "地震の後に火が起こった。しかし、火の中にも主はおられなかった。火の後に、静かにささやく声が聞こえた。それを聞くと、エリヤは外套で顔を覆い、出て来て、洞穴の入り口に立った。そのとき、声はエリヤにこう告げた。「エリヤよ、ここで何をしているのか。」",
            "devotionText": "私は朝ヨーグルトを食べるのが楽しみです。私の猫、カリもヨーグルトが大好きですが、カリは、私が食べようとする時は、よく家の他の場所で丸くなって日向ぼっこをしています。カリはどこに居ようとも、私がヨーグルトの蓋をはがす小さな音を聞くといつでも走って来るのです。|何年もの間、私は、自分の人生の中でどのように神様の御声と呼びかけを聞いているだろうかと思ってきました。私は、聖書やアパ・ルームを読んだり、日記をつけたり、神の家族の輪の中で時を過ごしたり、友人たちと語り合ったり、分かち合ったり、祈ることで、神様の慈愛に満ちたご臨在に注意を払っています。カリの毎朝の小さな音への反応は、注意を払っている時にこそ、神様の御声は「聴こえる」のだという事を分からせてくれました。私は、聖書の一節や黙想文の中に鳴り響く神様の御声を、また隠された真理を明らかにしてくれる日記の中に、神の御声を聴きます。神様の御声は、私の心の中に留まる説教の言葉の中に、神様との深い霊的な繋がりを突然もたらす会話の中にあります。私が祈る時、あるいは、ただ静まって聞いているだけの時であっても、私は静かな小さな神様の御声を聴きます。そして、もし私が神様の御声に応えるならば、何か良い事が私を待ち受けていると分かります。",
            "prayer": "愛する神様、あなたの御声はどこにでも、どんな事の中にもあります。注意深く聴き、忠実にお応えするよう私たちを助けてください。アーメン。",
            "thought": "神様の御声を聴くために、何が私を助けてくれるでしょうか。",
            "prayerFocus": "神様の御声を聞くことを切望している人たちのために。",
            "author": "パトリシア・キナー・ケリー（米国、フロリダ州）"
        },
        {
            "date": "2023-01-07",
            "japaneseDate": "1月7日（土）",
            "title": "共同体の中で",
            "bibleReading": "Ⅰコリント書12：12－26",
            "biblePassage": "Ⅰコリント書12：12",
            "bibleText": "体は一つでも、多くの部分から成り、体のすべての部分の数は多くても、体は一つであるように、キリストの場合も同様である。",
            "devotionText": "夫がホームセンターに建築材料を買いに行こうと誘ってくれた時、私は、建物を作るのに使うたくさんの様々な資材を目にしました。私は、家を建てるために必要とされる資材がどんなにたくさんあるかを知りました。ほんの数例にすぎませんが、砂やセメント、ブロック、タイルそして壁塗料などです。|実際は、私たちが買った資材は建物を形作るもののようには見えませんでしたが、熟練した建築業者の手にかかれば、それらの原材料はそれぞれが組み合わさり、美しい家となることでしょう。|同じように、クリスチャンとして、私たちの目的を一人で決定するのは困難かもしれません。しかし、もし私たちが共同体の他のクリスチャンたちと手を取り合ったならば、私たちの目的はより明らかなものとなります。クリスチャンはお互いを必要としています。礼拝を導く者、音楽を演奏する者、御言葉を取り次ぐ者、などです。この素晴らしい結束は、私たちを力づけてくれます。クリスチャンたちがお互いを建て上げ、神様に仕えるために共に働く時、それは美しいものとなります。",
            "prayer": "愛する神様、他のクリスチャンとの交わりをありがとうございます。お互いを建て上げ、信仰の共同体の中に一致を見出すよう私たちを助けてください。アーメン。",
            "thought": "私は信仰の共同体の中で過ごす時に、最高に神様に仕えることができます。",
            "prayerFocus": "私の教会の一致のために。",
            "author": "ルツ・スリ・ニンシ（インドネシア、東ジャワ州）"
        },
        {
            "date": "2023-01-08",
            "japaneseDate": "1月8日（日）",
            "title": "頓挫",
            "bibleReading": "ローマ書5：1－5",
            "biblePassage": "ローマ書5：3－5",
            "bibleText": "そればかりでなく、苦難をも誇りとします。わたしたちは知っているのです、苦難は忍耐を、忍耐は練達を、練達は希望を生むということを。希望はわたしたちを欺くことがありません。わたしたちに与えられた聖霊によって、神の愛がわたしたちの心に注がれているからです。",
            "devotionText": "カリフォルニア州のタホ湖近くの山頂付近に立った時、私の手は震えていました。指は寒さでかじかみ、歯がガチガチと鳴り始めました。48キロの障害物競走のアトラクションのひとつとして、35キロ地点で、私は水に入りました。顔に吹き付ける風のため、私の濡れた髪は凍りつきました。頭の中に様々な考えが駆け巡りました。「もう無理だ。」「止めるべきだ。」他の出場者たちも同じ様子でしたが、彼らは前に突き進み続けていました。前方に緊急車両が見えました。このまま続ければ目標を全うできますが、私は止めなければなりませんでした。医療テントの心地良さは驚くべきものでした。しかし、その気持ちはすぐに恥と困惑と挫折へと変わりました。|イエス様は私たちの困難をご存じで、私たちの人生の軌道を修正するために頓挫を用いて助けてくださいます。イエス様は、私たちの最も失望した時を、失敗から学ぶ機会とならせます。|私は、あの山で危急の決断を迫られましたが、私は決断する必要がありました。これが私の最後の競争になるか、あるいは、次回のために体と心を適切に備えるために、この失敗から学ぶかです。後者を選ぶことは、汚名返上の機会を私に与えてくれました。次の年、決勝点に達した時は信じられない思いでした。そしてそれは、私に大切な教訓を教えてくれました。すべて神に栄光あれ！",
            "prayer": "愛する神様、私たちの進む道にやってくる困難を受け入れ、それらをあなたへの信仰と信頼に置き換える機会としてとらえることができるようにしてください。アーメン。",
            "thought": "失望は、神様に頼る機会です。",
            "prayerFocus": "走者たちのために。",
            "author": "スチュアート・ステイン（米国、サウスダコタ州）（写真：裏表紙）"
        },
        {
            "date": "2023-01-09",
            "japaneseDate": "1月9日（月）",
            "title": "信仰の小さな歩み",
            "bibleReading": "ヨシュア記1：3－9",
            "biblePassage": "詩編37：5",
            "bibleText": "あなたの道を主にまかせよ。信頼せよ、",
            "devotionText": "私は、次の週や次の月の計画を立てることが好きです。私はまた、すでに知っている人々に同じように奉仕するといったマンネリ化したパターンにはまりがちです。しかし最近、私は、何か新しい事を試みるように神様が導いてくださっていると感じました。|神様は私に、信仰の小さな歩みを一歩踏み出すように望んでおられました。私自身の安全圏から外れることは分かっていましたが、私は神様が私に望んでおられることがどんなことであっても、成し遂げるための力と導きを与えてくださると信頼していました。その日の私の信仰の一歩は、あまり知らない人を訪ねることでした。私はとても緊張していましたが、神様を信じて出かけました。私は、訪ねたその年配の女性は人柄が良いけれども、とても寂しい人だと分かりました。私たちは楽しいおしゃべりをし、私は彼女を訪ねたことを感謝しました。私たちの会話によって、私は祝福されていると感じました。そして、彼女も同じように感じていたことを望みます。あの訪問は、さらに多くの小さな信仰の歩みを始める最初の一歩でした。|私たちが神様に新しい方向へと導いていただく時、神様は、大きな変化となり得る、小さな信仰の歩みを私たちに示してくださるでしょう。",
            "prayer": "全能なるお父様、私たちを新しい信仰の歩みへと導いてください。そして、あなたに仕えるために私たちの安全圏から外れる時、私たちに勇気を与えてください。あなたの御子が教えてくださったように祈ります。「天にまします我らの父よ。願わくは御名をあがめさせたまえ。御国を来たらせたまえ。御心の天になるごとく、地にもなさせたまえ。我らの日用の糧を今日も与えたまえ。我らに罪をおかす者を、我らが赦すごとく、我らの罪をも赦したまえ。我らを試みにあわせず、悪より救い出したまえ。国と力と栄えとは、限りなく汝のものなればなり。」アーメン。",
            "thought": "信仰の小さな歩みをもって、私は大きな変化をもたらすことができます。",
            "prayerFocus": "孤独だと感じている人のために。",
            "author": "キャサリーン・R・ブルーワー（カナダ、ニューブルンズウィック州）"
        },
        {
            "date": "2023-01-10",
            "japaneseDate": "1月10日（火）",
            "title": "進んで学ぶ",
            "bibleReading": "レビ記19：1－15",
            "biblePassage": "レビ記19：14",
            "bibleText": "耳の聞こえぬ者を悪く言ったり、目の見えぬ者の前に障害物を置いてはならない。",
            "devotionText": "目が不自由な人たちが私たちの教会に来るようになるまで、私はレビ記19章14節をよく考えてみることはありませんでした。しかし、この人たちが私たちの共同体に加わった時、彼らは、私たちの教会を不自由を覚える人たちが利用しやすいものにする方法を提案してくれました。私たちは、意図して目の不自由な人の邪魔になるように物を置いていたわけでは決してありませんが、彼らは、いつものやり方の幾つかが、視覚障害の教会員たちにとって問題を引き起こしていたかもしれないことに気づくよう助けてくれました。|感謝なことに、私たちの友人たちは、私たちが彼らの自立を尊重しながらも、どのように補助するかを学ぶ時、忍耐強く指導してくれました。トムという名前の教会員の一人が私に、「僕の頭脳ではなく、目になってくれ」と言いました。このことを念頭に入れ、私はバイキングの食事の列に並んだ時、彼が何を食べるかを決めてあげるのではなく、選択肢を説明してあげることを学びました。今では、私がインターネットに投稿する時には、写真だけでなく詳細な説明も加えています。そして、彼らが教会の行事に参加できないと思い込むのではなく、どのようにその行事を手伝いたいと思っているかを尋ねることにしています。|すべての教会員がキリストの体の中では重要です。神様は、私たちが共に神様を賛美して仕える時、お互いから学ぶよう私たちを助けるために導きを与えてくださっています。",
            "prayer": "愛する主よ、あなたに仕えて賛美するためにひとつとなる時、お互いから学ぶよう、私たちを助けてください。ア－メン。",
            "thought": "私はキリストの体の中でどのような障害物となっているでしょうか。",
            "prayerFocus": "他の人々の必要に気づくために。",
            "author": "ローリ・ハッチャー（米国、サウスカロライナ州）"
        },
        {
            "date": "2023-01-11",
            "japaneseDate": "1月11日（水）",
            "title": "予期せぬ方法",
            "bibleReading": "Ⅰコリント書10：31－33",
            "biblePassage": "Ⅰコリント書10：33",
            "bibleText": "わたしも、人々を救うために、自分の益ではなく多くの人の益を求めて、すべての点ですべての人を喜ばそうとしているのですから。",
            "devotionText": "私は喪失感と疎外感を感じていました。間違った学校を選んでしまったと確信していました。そして、転校するか、一年ほど家に帰りたいと母を説得することに何時間も費やしました。私は日々、その学校を去るようにと告げる神様からの合図を求めて祈りました。|しかし、私はもう一学期留まる決心をし、新しいルームメイトと一緒に引っ越しをしました。最初の一週間で、ルームメイトは私に心を開き始めました。彼女は、自分の信仰とずっと闘ってきたこと、私のキリストへの強い信仰に気づいたことを話してくれました。彼女は、自分がキリストとの関係を求めるために、神様が私を彼女の人生に置かれたと信じていました。|私たちが祈る時、願ったように神様が望みをかなえてくださることをしばしば期待します。しかしあの時、私は気づいたのです。私が必要だと思っていることを与えて、新しい出発をさせてくださいと神様に祈り願った時、神様はそれをかなえてくださっていたのでした。しかし、それは私が想像していたこととは違う方法でした。私は、自分の周りにある満足感を見つけることをあまりに気にしすぎて、喜びはキリストの中にだけ見つけることができることを忘れていたのでした。どこに居ようとも、クリスチャンとしての私の目的は、他の人々をキリストに導くことなのです。",
            "prayer": "愛する神様、私たちが行うすべてのことがあなたのお名前によって、そしてあなたの栄光のためとなるよう、私たちの心をあなたに定めてください。アーメン。",
            "thought": "私の祈りに対する神様の応答は、私が期待するものとは違うかもしれません。",
            "prayerFocus": "大学の新入生のために。",
            "author": "サバンナ・アシュリー・スミス（米国、ノースカロライナ州）"
        },
        {
            "date": "2023-01-12",
            "japaneseDate": "1月12日（木）",
            "title": "神様を信頼すること",
            "bibleReading": "ルカ福音書1：26－45",
            "biblePassage": "ルカ福音書1：37",
            "bibleText": "神にできないことは何一つない。",
            "devotionText": "稲妻の閃光が真っ暗な空を走りました。耳をつんざくような雷鳴が続きました。私が寝ている草ぶきの泥でできた家の割れ目を通して、光が走ると、私は無防備と弱さを感じて震えました。私は、土砂降りの雨の雨漏りを避け、部屋の隅に丸くなっていました。夕食におかゆしか食べていませんでしたが、ほんの一瞬、空腹であることを忘れていました。お腹を空かせて夜寝ることは、私たちの家族では普通の事でした。私は絶望感に打ちのめされていました。|「ミュゼや。」深い信仰を持った私の祖母がつぶやくように言いました。「私たちの今の状態について心配することはない。お前をお創りになった神様を信頼しなさい。神様におできにならないことは何ひとつないのだ。お前は似つかわしい住まいを持ち、お腹一杯食べるようになるだろう。」敬虔な祖母キイマは、一生懸命働くことと、神様を信頼することを私たちに助言してくれました。「でもどうやって？いつ？」私は問いました。それでも、私は彼女を信じ、神様を信頼して一生懸命働きました。|神様は忠実なお方でした。苦労しましたが、私は学校の試験に合格しました。名高い大学に入学を許され、首席で卒業しました。今、私の家族は、きちんとした生活をしています。そして、私はコミュニケーション学の修士の学位を取るための論文を書いています。神様の御力のなんという証しでしょう！人生が絶望だと思われる時であっても、神にできないことは何ひとつないという信仰を私たちは持つことができるのです。",
            "prayer": "ああ、神様、あなたの御救いの力を信じるように私たちを助けてください。アーメン。",
            "thought": "人生が絶望的に思える時であっても、私は神様の御力を信じます。",
            "prayerFocus": "空腹で眠りにつく人たちのために。",
            "author": "フェストゥス・ムインデ（ケニア、ナイロビ）（写真：P.41）"
        },
        {
            "date": "2023-01-13",
            "japaneseDate": "1月13日（金）",
            "title": "永遠の命",
            "bibleReading": "ヨハネ福音書11：17－27",
            "biblePassage": "ヨハネ福音書11：25－26",
            "bibleText": "イエスは言われた。「わたしは復活であり、命である。わたしを信じる者は、死んでも生きる。生きていてわたしを信じる者はだれも、決して死ぬことはない。このことを信じるか。」",
            "devotionText": "夫は、弱気になり落ち込んでいました。数か月にわたる呼吸器の疾患の治療にもかかわらず、医者はいまだ彼に診断を下すことができず、この先どうなっていくのか分かりませんでした。|牧師として、私の夫は自分の人生を、他の人々に仕え、困難な時、共に歩むことにささげてきました。今、彼は途方に暮れ、混乱しているように見えます。私はなんとか彼を慰める方法を見つけようとしました。しかし、家族で何年も楽しんできたキャンプの話をすることさえ、一時的な慰めにすぎませんでした。|夫の死までそう遠くないある日、彼の病室に入ると、この世界のものではないような平安を感じました。かすかな笑みを浮かべながら、夫は私の方を向き、「次の素晴らしい冒険への準備はできているかい？」と尋ねました。彼は、「わたしは復活であり、命である。わたしを信じる者は、死んでも生きる。生きていてわたしを信じる者はだれも、決して死ぬことはない。このことを信じるか」とイエス様が約束なさった、永遠の命の現実を受け入れたのでした。|今、私は、その約束が、死が近づいているという現実に苦しんでいる人々や残された人々にどのような慰めを与えることができるか、心の奥底で理解しています。私たちの地上での体の死は終わりではありません。イエス様を私たちの救い主と受け入れる時、まったく新しい素晴らしい冒険が待っているのです。",
            "prayer": "愛する主よ、私たちの地上での人生が終わった後であっても、私たちはあなたと共に留まるというあなたの約束を感謝します。アーメン。",
            "thought": "イエス様の復活は、私に、最も大きな平安を与えます。",
            "prayerFocus": "差し迫った死に直面している人たちのために。",
            "author": "ナンシー・J・クラーク（米国、ミシガン州）"
        },
        {
            "date": "2023-01-14",
            "japaneseDate": "1月14日（土）",
            "title": "どれくらい長く？",
            "bibleReading": "詩編13：2－7（口語：1－6）",
            "biblePassage": "詩編13：6、口語：5",
            "bibleText": "あなたの慈しみに依り頼みます。",
            "devotionText": "去年の夏、私はアマリリスの球根を４つ植えました。３つはすぐに成長し、強い茎を伸ばし、しっかりした蕾（つぼみ）をつけ始めました。そして、私はクリスマスプレゼントとして、それらを友人たちに差し上げることができました。しかし、4つ目の球根は植木鉢の中にあるだけで何も起こりませんでした。何の成長の兆しもないまま数週間が過ぎました。私は心配で土の具合を確認したり、球根を突っついたりしました。でも何も起こりませんでした。「捨ててしまうべきかしら？」と私は思いましたが、待ってみることにしました。すると、一月の半ばのある日、すべてのアマリリスの花が咲き終わって枯れる頃、緑色の小さな芽が4つ目の球根の上に現れたのです。その日から、その新芽は、成長しようと上へ上へと飛躍的に伸びていくように思われました。|私たちは、神様がなさっていることをいつも目にできるとは限りません。時として私たちは、神様が何かをなさっているかどうかもまったく分からないことがあります。そして、そのことが困難となり得ます。何世紀にもわたって、信仰を持つ人々は暗闇の時に叫んできました。「どれくらい助けを待てばいいのですか？神様はどこにおられるのですか？神様は私の祈りを聞いてくださったのだろうか？神様は気にかけてくださるだろうか？」|あの遅咲きのアマリリスは、私に希望を与えてくれました。神様は気にかけてくださるのです。神様は聞いてくださっているのです。私たちにはそれが見えないかもしれませんが、命が隠れた場所の奥底でくすぶっているかもしれません。私たちは、とりまく環境について心を悩ませることもできます。しかし、常に変わらず愛してくださる神様に向かって叫び、新しい芽生えを見つけるまで待つこともできるのです。",
            "prayer": "父なる神様、待っている時であっても、あなたがいつも私たちと共におられることを覚えておくよう助けてください。アーメン。",
            "thought": "私が見ることができない時であっても、神様は働いておられます。",
            "prayerFocus": "絶望している人のために。",
            "author": "エイプリル・マッキンタイア（英国、イングランド）"
        },
        {
            "date": "2023-01-15",
            "japaneseDate": "1月15日（日）",
            "title": "自分の命をささげる",
            "bibleReading": "エフェソ書5：1－2",
            "biblePassage": "ヨハネ福音書15：13",
            "bibleText": "友のために自分の命を捨てること、これ以上に大きな愛はない。",
            "devotionText": "2012年からずっと、私は定期的に献血をしています。私は注射針への恐れを克服するために献血を始めたのですが、その時から、神様は、私の献血を他の人々のために自分の命を捨てる訓練の一つの方法として見るように助けてくださっています。|ヨハネ福音書15章13節は「友のために自分の命を捨てること、これ以上に大きな愛はない」と言っています。私は決して誰かのために死ぬ必要はないかもしれませんが、神様は私たちに、他の人々に愛をもって仕える中で、私たちの命の一部を提供する機会を与えてくださっています。私には、献血をすることがこの機会となります。私の時間の１時間を献血をして過ごすことは、必要のある人の人生の中で神様が働いてくださると信頼する機会を私に与えてくれました。私の献血がどのように役立っているかは分かりませんが、誰かを助けるために私の人生のたった１時間を喜んで差し出すことを通して、命を救うという贈り物を神様が与えてくださっているのだと、私は信じています。|神様は、私たち一人ひとりが、仕えるために自分自身をささげることによって、他の人々への愛を示すようにと呼びかけておられます。私たちは、誰かの人生の中で変化を生み出すことができるどのような賜物や才能を持っているでしょうか？私たちが、神様の呼びかけに応えるために、どんな方法を選ぼうとも、私たちは従順に歩み、生きたささげ物を通して神様が働いてくださることを信頼します。",
            "prayer": "愛する神様、あなたが私たちに、必要を覚える誰かのために自分を犠牲にして仕えるように求めておられる時、信頼して従うよう私たちを助けてください。アーメン。",
            "thought": "今日私は、神様に仕える中で喜んで自分の命をささげます。",
            "prayerFocus": "献血をする職員たちのために。",
            "author": "マイケル・キムメル（米国、キサス州）"
        },
        {
            "date": "2023-01-16",
            "japaneseDate": "1月16日（月）",
            "title": "決して行き止まりはない",
            "bibleReading": "マタイ福音書7：7－12",
            "biblePassage": "黙示録3：7",
            "bibleText": "聖なる方、真実な方、ダビデの鍵を持つ方、この方が開けると、だれも閉じることなく、閉じると、だれも開けることがない。その方が次のように言われる。",
            "devotionText": "ある朝、私は散歩をしながら、幼い孫が学校で直面している一見信じがたい事態について思い巡らしていました。すると、前方に「行き止まり」という道路標識とコンクリートの壁が見えました。私が近づいてみると、その壁に金属製のドアがあることに気づき、そこから車が激しく往来する音が聞こえました。ドアを開けると、幹線道路の歩道へとつながっていました。その通りは、車にとっては行き止まりでしたが、歩けばその街のどこへでも行けるのでした。神様は、道はないと思われる時であっても道を作ってくださると、その時私は知りました。私の孫の事態に対する応えを神様はお持ちだったことを、私は再確認しました。|私たちは、しばしば行き止まりと思われる事態に遭遇します。私たちは、最後まで行くと何が起こるかわからないという不安から、速度を落としたり、方向を転換したりします。しかし、神様が共におられれば、決して行き止まりはないのです。私たちが勇気をもって歩き続ける時、私たちの困難を通して、神様は道を示してくださるのです。",
            "prayer": "愛する神様、あなたが私たちのために開いてくださった扉を見るまで、歩き続ける勇気を私たちに与えてください。アーメン。",
            "thought": "私の導き手として神様がおられるので、すべての行き止まりは可能性へとつながります。",
            "prayerFocus": "道路建設作業員たちのために。",
            "author": "カレン・ドーシー（米国、オレゴン州）"
        },
        {
            "date": "2023-01-17",
            "japaneseDate": "1月17日（火）",
            "title": "インマヌエル（神が共におられる）",
            "bibleReading": "ルカ福音書24：13－35",
            "biblePassage": "詩編8：4－5、口語3－4",
            "bibleText": "あなたの天を、あなたの指の業をわたしは仰ぎます。月も、星も、あなたが配置なさったもの。そのあなたが御心に留めてくださるとは人間は何ものなのでしょう。人の子は何ものなのでしょうあなたが顧みてくださるとは。",
            "devotionText": "ある夜、床に就く前に髪をブラシでとかしていた時、私は、鏡の中に満月が映っているのを見ました。詩編8編を思い出し、私は幸福と平安を覚えました。月の美しさを感謝しようと窓辺に寄りましたが、庭の木々しか見えませんでした。枝や葉が月の光をさえぎっていたのでした。振り返って鏡を見ると、そこには明るく輝く月の姿がありました。もう一度窓の外をのぞき込み、私は木立の隙間や月の光が差し込んでいる空間を見つけようと、目を凝らして探しました。しかし、暗闇だけが庭を包んでいました。確かに正しい方向を見ていたのですが、実際の月を見ることはできませんでした。|私は、二人の弟子たちがエマオへの途上でイエス様に出会った時のルカ福音書にある物語について考えてみました。悲しみに覆われていたので、弟子たちは、加わってきた人がイエス様であると分かりませんでした。ちょうど私が月を直接見ることができなかったけれども、その映る姿を見たように、時として、私は神様がいつもそこにおられることを忘れてしまいます。私たちの周りの環境が、私たちの視界を覆ってしまうような時であっても、神様は私たちと共に歩むためにそこに居てくださるでしょう。",
            "prayer": "生ける神様、私たちの目を開き、あなたのご臨在に気づくための知恵を与えてください。私たちを決して一人にしておかれないことを感謝します。アーメン。",
            "thought": "神様は目には見えないかもしれませんが、いつも私と共におられます。",
            "prayerFocus": "天文学者たちのために。",
            "author": "アリス・A・ロマン・シルバ（プエルトリコ）（写真：P.41）"
        },
        {
            "date": "2023-01-18",
            "japaneseDate": "1月18日（水）",
            "title": "特別な場所",
            "bibleReading": "詩編145：9－20",
            "biblePassage": "フィリピ書4：7",
            "bibleText": "そうすれば、あらゆる人知を超える神の平和が、あなたがたの心と考えとをキリスト・イエスによって守るでしょう。",
            "devotionText": "頭をすっきりさせる静かな場所を求め、進むべき方向と平安を探す必要があったので、私はお気に入りの場所へと車を走らせました。ニュージャージー州南部の暖かいそよ風の吹くある朝、私は湿地帯の真ん中にある木の橋に座り、下さなければならない難しい決断に対する神様からの答えを求めていました。それは、私のこれからの人生に大きな影響を及ぼすことになるかもしれない決断でした。私は声を出して祈りました。「主よ、私には平安が必要です。どうぞ私に語りかけてください。」神様からの耳に聞こえる御声はありませんでしたが、明確な印象を持つ瞬間がありました。あるいは、「神の静かにささやく声」（列王記上19：12参照）であると解釈できる徴候がありました。|その後間もなくして、カモメが橋の下を流れる小川に舞い降りました。カモメは、穏やかにそこにいて、静かに私を見ながら浮かんでいました。私は再び、主に語りかけてくださるよう願いました。私は辺りを見回して言いました。「おお、今、分かりました。あなたが語りかけておられます。私が聞いていなかっただけです。」平安が私を包みました。人里離れた所で、私は主の御声を感じ、私の心と考えの中に平安が沸き起こるのを感じました。|主を身近に感じる特別な場所があるのは幸いです。立ち止まり、神様に語りかけていただく時間を取ることもまた常に良いことです。",
            "prayer": "愛する主よ、あなたはいつも私たちのためにここに居てくださることを知っています。あなたと話すだけでなく、あなたの静かにささやく慰めの御声を聴くための時間を取るように助けてください。アーメン。",
            "thought": "神様は、いつでも喜んで私と話してくださいます。私は喜んで聴いているでしょうか？",
            "prayerFocus": "「特別な場所」を探している人たちのために。",
            "author": "サム・シリガト（米国、ニュージャージー州）"
        },
        {
            "date": "2023-01-19",
            "japaneseDate": "1月19日（木）",
            "title": "謙遜のための努力",
            "bibleReading": "マタイ福音書23：1－12",
            "biblePassage": "マタイ福音書23：12",
            "bibleText": "だれでも高ぶる者は低くされ、へりくだる者は高められる。",
            "devotionText": "先週、友人と私は激しく意見が衝突しました。最初私は、そのことについて私が謝ることはないと感じていました。しかし、もし友人が謝ったならば、水に流すことはいとわないと思いました。しかし、その状況を祈った時、私が謙遜になって友人に謝るよう、神様は私に求めておられることが分かりました。ところが、私が友人に電話する前に、友人が私に電話してきて、先に謝ったのでした。ぐらついていた感情は消え、私たちの友情は回復しました。|マタイの福音書23章で、イエス様は、律法学者やファリサイ派の人々を人に見せるための行いのゆえに批判しました。イエス様は、ご自分に従う人たちに謙遜であるよう求めておられます。|様々な状況において、謙遜とはどのようなものかを知ることは難しいかもしれません。謙遜とは、進んで謝ること、見返りを期待せずに黙って善い行いをすること、心と思いを開いて他の人々の話を聞くこと、いつも学ぶことがもっとあると知る事です。自分自身を高めず、自分を他の人々より良く見せようとしないようにしましょう。そうではなく、謙遜を求めて努力しましょう。そうすることによってのみ、私たちは真に他の人々を愛し、この世でイエス様の手や足となり行動できるのです。",
            "prayer": "主なるイエス様、あなたにより良くお仕えするために、謙遜であるよう私たちを助けてください。アーメン。",
            "thought": "今日、神様はどのように謙遜を行動で示すよう、私に求めておられるでしょうか？",
            "prayerFocus": "対立を経験している友人たちのために。",
            "author": "ベッカ・ウイアーウイル（米国、ペンシルベニア州）"
        },
        {
            "date": "2023-01-20",
            "japaneseDate": "1月20日（金）",
            "title": "祈る方法",
            "bibleReading": "ルカ福音書18：15－17",
            "biblePassage": "箴言22：6",
            "bibleText": "若者を歩むべき道の初めに教育せよ。年老いてもそこからそれることがないであろう。",
            "devotionText": "教会員の6歳になる娘さんが、かつて私に3つの質問をしました。「誰が、あなたに祈る方法を教えたの？」、「誰が、牧師先生に祈る方法を教えたの？」、「あなたは私にどのように祈るか教えられる？」私は彼女に、私が子供の頃、両親が教えてくれた2つの祈りを教えることにしました。|私の両親は、私の兄弟たちと私が2つの祈りを学ぶことが大切だと考えました。それは、大人になっても使えるお手本となる祈りで、食前の感謝の祈りと主の祈りです。私は子供の頃、これらの祈りを十分理解せず暗記していました。しかし、大人になった今、主の祈りは私にとって欠くことのできないものとなりました。|弟子たちが、どう祈るかを教えてくださいとイエス様に頼んだとき、イエス様は、どのように生きるかの助言をも与えてくれる、お手本となる祈りを教えられました。イエス様は弟子たちに2000年前に主の祈りを教えられたのですが、それは今日でも、世界中の家庭と教会における信仰の訓練の一部となっています。私は、これらのお手本となる祈りを子供たちに、そして孫たちに伝えました。そして私は、彼らが次の世代に伝えてくれると確信しています。",
            "prayer": "慈愛に満ちた神様、子供たちをありがとうございます。子供たちがあなたのご臨在を生活の中で感じることができるよう、御言葉で彼らを養うために私たちを助けてください。アーメン。",
            "thought": "今日私は、主の祈りの御言葉によって生きるように努めます。",
            "prayerFocus": "祈ることを学んでいる子供たちのために。",
            "author": "ナバマニ・ピーター（インド、カルナータカ州）"
        },
        {
            "date": "2023-01-21",
            "japaneseDate": "1月21日（土）",
            "title": "光を探す",
            "bibleReading": "詩編18：26－37（口語：25－36）",
            "biblePassage": "ミカ書7：8",
            "bibleText": "わたしの敵よ、わたしのことで喜ぶな。たとえ倒れても、わたしは起き上がる。たとえ闇の中に座っていても主こそわが光。",
            "devotionText": "大学卒業の数カ月後、首に小さなしこりができました。私はずっと具合が悪かったので、なにか病気のためにリンパ節が腫れたのだと思いました。それはよくあることです。しかしある日、目覚めた時、私は39度の熱があり、父が私を病院に連れて行ってくれました。何日か祈りながら待ちましたが、私は24歳で癌の診断を受けました。私の信仰はくじけ、闇に覆われたように感じました。|あまり乗り気ではありませんでしたが、私は毎週日曜日に教会に行き、祭壇にひざまずき、神様に向かって泣き叫びました。説教を聞き、聖書の学びに出席し、祈り会に参加すればするほど、私は神様のご臨在を感じ、御言葉の意味を見出すようになりました。|すべてが順調にいっている時に、神様に頼るのは簡単なことです。しかし、何か大変なことが起こる時、神様に背を向けることはもっと簡単なことです。私たちが悲しみや痛みを経験する時には、しばしば苦しみの中で迷い、神様の導きの光が見えなくなってしまいます。私たちは神様と共に歩くことから離れてしまうかもしれません。しかし、時々、神様の光が差しこんでいるのを私たちがはっきり見ることができるのは、このような暗闇の時なのです。",
            "prayer": "愛する神様、最も暗い時を通して、あなたの導きの光を見る力を私たちに与えてください。アーメン。",
            "thought": "信仰の訓練は、私が神様の光を見つけるのを助けます。",
            "prayerFocus": "どんな状況にあっても神様を見るために。",
            "author": "ジーン・ベイリー（米国、ウェストバージニア州）"
        },
        {
            "date": "2023-01-22",
            "japaneseDate": "1月22日（日）",
            "title": "2種類の人",
            "bibleReading": "マルコ福音書2：1－5",
            "biblePassage": "マルコ福音書2：4",
            "bibleText": "しかし、群衆に阻まれて、イエスのもとに連れて行くことができなかったので、イエスがおられる辺りの屋根をはがして穴をあけ、病人の寝ている床をつり降ろした。",
            "devotionText": "初期の頃の働きでは、イエス様は家庭で説教をなさっていました。群衆がイエス様の話を聞きに集まって来ました。彼らの多くは、数週間前にイエス様に病を癒していただいた人たちでした。今、彼らと、その他多くの人々が、イエス様の説教を聞きに戻って来ました。あまりに多くの群衆のため、癒してほしい友人を連れて来た人々は、イエス様の近くに寄ることもできませんでした。ですから、彼らは家の屋根によじ登り、そこに穴をあけ、イエス様のところに友人をつり降ろしたのです。|この物語をよく考えてみた時、私にはここに2つの種類の人々がいるように思われました。イエス様を必要としている人がイエス様のもとに行けるよう脇によって道をあけようとしなかった人々。そして、友人をイエス様のもとに連れて行くためなら何でもしようとした人々。「どちらが私だろうか？」と思いました。私は、職場や街中、友人や家族の中で、イエス様を必要としている人々に気づいた時のことを考えてみました。神様はいつも私たちに、屋根に穴を開けなさいとおっしゃっているわけではありません。優しい言葉をかけたり、食事をさしあげたり、話を聞いてあげたり、時には単に道をあけてあげるよう、私たちは求められているのではないでしょうか。今では、困っている人に出会うならば、その人の妨げになるのではなく、助けとなるために、私の目と心を開いてくださるようイエス様に願います。",
            "prayer": "愛する神様、あなたのお名前によって援助を申し出ることができるよう、私たちの周りの困っている人々に対して私たちの目を開いてください。アーメン。",
            "thought": "神様の助けがあるので、私は困っている人々を助けることに躊躇しません。",
            "prayerFocus": "道をあけるべき時を知るために。",
            "author": "ジム・ウィームズ（米国、ミシシッピー州）（写真：P.41）"
        },
        {
            "date": "2023-01-23",
            "japaneseDate": "1月23日（月）",
            "title": "力の源",
            "bibleReading": "Ⅰヨハネの手紙5：1－5",
            "biblePassage": "Ⅰヨハネの手紙5：4",
            "bibleText": "神から生まれた人は皆、世に打ち勝つからです。世に打ち勝つ勝利、それはわたしたちの信仰です。",
            "devotionText": "数日前、友人とおしゃべりをしていた時、彼女が尋ねました。「クリスチャンにとって状況が厳しく、理解できない時、神様に質問するのは悪いことかしら？」私たちは皆、辛い時に直面し、「どうしてですか？」と問います。|確かに私は、信じていないのではなく、ただ状況が耐えがたいと思われるので、神様に疑問を投げかける時がありました。私は、神様に疑問を抱くことは悪い事だと思っていません。イエス様の弟子たちも疑いました。そしてまた、聖書に出てくる他の多くの人たちも疑いました。|私たち皆にとって、この数年間は試練の時でした。私たちは自分たちの環境に試され、苛立ち、腹を立ててきました。しかし、Ⅰヨハネの手紙の今日の聖書箇所は、私たちはキリスト・イエスにある者、つまり私たちは「世に打ち勝つ者」であると言っています。そしてこの真実は、状況が悪くても決して変わることはありません。私たちは神様から生まれたので、私たちの力の源は神様にあります。このことを知ることで、目の前にある困難をいつも解決できるとは限りません。しかし、私たちの思いを平安にし、聖霊からの導きを続けて受け取ることを可能にしてくれます。「どんなことにも感謝しなさい。これこそ、キリスト・イエスにおいて、神があなたがたに望んでおられることです。」（Ⅰテサロニケ書5：18）",
            "prayer": "神様、私たちが疑いと信仰の岐路に立つ時、私たちを助けてください。不確実な時、あなたの御言葉が、いつも私たちを導く光として照らしてくださいますように。イエス様のお名前によって、アーメン。",
            "thought": "私たちは神様から生まれたので、打ち勝つことができます。",
            "prayerFocus": "神様に質問することに罪の意識を感じる人たちのために。",
            "author": "オルバスン・エイジア（ナイジェリア、ラゴス）"
        },
        {
            "date": "2023-01-24",
            "japaneseDate": "1月24日（火）",
            "title": "学び続ける",
            "bibleReading": "申命記17：14－20",
            "biblePassage": "詩編25：9",
            "bibleText": "裁きをして貧しい人を導き主の道を貧しい人に教えてくださいます。",
            "devotionText": "私は医療従事者として40年働きました。資格認定を維持し、適格であるという要件を保つため、私は、臨床査定委員会に毎年、技能と、継続教育の単位を提供しなければなりませんでした。この単位は、会議に出席し、最新の論文を読み、教え、あるいは、論文を書くことによって達成されました。|これらすべては、開業医が医学という常に変化する現場を認識しているかを確かめるものです。私たちは、学び、成長することを決して止めず、この専門職に還元すべきです。|私は、私たちの信仰の歩みも同様であることを発見しました。私たちは、現在達成していることに満足したり、学ぶことや訓練が終わったと考えてはいけません。聖書の御言葉は変わりませんが、読む毎に、その意味が、常に変化し続ける私の人生に新しい方法で適応されることに気づきました。私たちの信仰はいろいろな方法で成長します。礼拝に出席する、教会の働きにもっと関わる、聖書や黙想用の書物を読む、スモールグループに加わる、そして他の人々に仕えるなどです。これらすべては、クリスチャンの歩みには不可欠なことです。私たちが信仰を実践することで、神様との関係が絶えず深まっていることを知ると心が躍ります。",
            "prayer": "主権者なる神様、聖書の中にあるあなたの愛に満ちた導きを感謝します。読む毎に御言葉から学ぶよう私たちを助けてください。イエス様のお名前によって、アーメン。",
            "thought": "信仰生活の中には、いつも何か新しく学ぶことがあります。",
            "prayerFocus": "医療従事者たちのために。",
            "author": "ビクター・カーチオッポロ（米国、オハイオ州）"
        },
        {
            "date": "2023-01-25",
            "japaneseDate": "1月25日（水）",
            "title": "関係を築く",
            "bibleReading": "Ⅱコリント書5：1－7",
            "biblePassage": "Ⅱコリント書5：7",
            "bibleText": "目に見えるものによらず、信仰によって歩んでいるからです。",
            "devotionText": "オンラインで教えている時、生徒たちと関係を築くのは難しいことです。私は、褒めるために彼らの背中をたたくことも、生徒たちが苦しんでいる時に励ましの言葉を囁くことも簡単にはできません。彼らが成功した時に、ハイタッチをすることもできません。その代わり、私は、彼らが企画を話したり、一緒にオンラインでランチを食べる時、生徒たちのことを理解するように努めています。それでも、切り離されている感じは否めません。|ある日、性格の特徴に関する朗読の授業の後、私の顔をパソコンに映し、生徒たちに私の特徴をいくつか挙げるように問いました。やきもきしながら待っている私は、「彼らは思いやりがあるかな、それとも遠慮なく正直に言うかな？」と思いました。物静かな3年生の男の子が「彼女は僕を愛しています」と書いてくれて、私の心を感動させました。そうなのよ、子供たち！間違いなく、私はあなたたちを愛している。私が他に何も正しいことをしなかったとしても、私は一人の子供に、私が彼を愛していることを示したのです。|私が生徒たちとの関係を築くため苦労しているように、神様はいつも私たちに呼びかけ、関係の中に引き寄せようと手を差し伸べてくださっています。神様が背中をたたいてくださるのを感じたり、神様の励ましの囁きを聞くことは難しいかもしれません。しかし私たちが、聖書を読んだり、神様の創造物を注意して見たりすることを通して神様の御人格を知るための時間を取る時、私たちは神様と親密な関係になれるのです。私たちが「神様は私を愛してくださっている」と言うのを神様が聞くことは、どんなに大きな喜びを神様にもたらすことでしょう。",
            "prayer": "愛する神様、あなたとのより深い関係へと私たちを呼んでくださっていることを感謝します。アーメン。神様は私を愛しています！",
            "thought": "神様は私を愛しています！",
            "prayerFocus": "コンピューターで授業をしている教師たちのために。",
            "author": "カミ・K・プレストン（米国、テネシー州）"
        },
        {
            "date": "2023-01-26",
            "japaneseDate": "1月26日（木）",
            "title": "約束が果たされた",
            "bibleReading": "マタイ福音書28：16－20",
            "biblePassage": "マタイ福音書28：20",
            "bibleText": "わたしは世の終わりまで、いつもあなたがたと共にいる。",
            "devotionText": "夫と私は、父の具合が思わしくないという緊急の伝言を受け取り、すぐに航空券を買い、ブエノスアイレスへ飛びました。二人のいとこが、到着後すぐ会いに来てくれました。私は、父はどの病院に入院しているのかと尋ねましたが、彼らはただ、父は召されたとだけ告げました。状況を理解しようとしましたが、落胆のため息をするのも難しくなりました。私は「お父さんは逝ってしまった！お父さんがいない人生をどう生きていいか分からない」と思いました。|父の葬儀のために教会に到着した時、私は母と一緒に居ました。私たちが教会に入った時、誰かが私の腕に暖かく触れるのを感じました。夫だと思って振り返りましたが、そこには誰もいませんでした。私は、これからの日々のために力を与えて、私の腕を取ってくださったのはイエス・キリストだったと信じて疑いません。私は、この訪問の残りの時は覚えていませんが、あの暖かく触れた感じとそれが与えてくれた慰めと愛、そして支えられているという感じだけは覚えています。|あの瞬間を思い出す度に、私は今日の聖書箇所は現実のものだと認めます。主は私への約束を果たしてくださり、決して私のそばを離れることをなさいませんでした。",
            "prayer": "慈悲深い神様、私たちの魂が打ち砕かれる時、私たちと共に留まり、私たちを支えてください。変わらぬあなたの愛に感謝します。イエス様のお名前によって、アーメン。",
            "thought": "神様は、悲しみの時も喜びの時も、いつも私たちと共にいてくださいます。",
            "prayerFocus": "親の死を悲しんでいる人々のために。",
            "author": "ネリ・ルース・ガチノーニ（アルゼンチン、チュブト州）"
        },
        {
            "date": "2023-01-27",
            "japaneseDate": "1月27日（金）",
            "title": "美しい調べ",
            "bibleReading": "詩編96：1－3",
            "biblePassage": "マルコ福音書2：22",
            "bibleText": "また、だれも、新しいぶどう酒を古い革袋に入れたりはしない。そんなことをすれば、ぶどう酒は革袋を破り、ぶどう酒も革袋もだめになる。新しいぶどう酒は、新しい革袋に入れるものだ。",
            "devotionText": "私は50年以上ギターを弾いてきました。特に私は、日曜日の午後、一人で演奏するのを楽しんでいます。それは、あたかも私の指で祈っているかのようです。しかし、約3か月毎に、いくら調律しても、弦がくたびれたような薄っぺらい音になり始めます。そこで、私の一番嫌いな作業、ギターの弦の張替えをしなければなりません。ゆっくりと弦を緩め、古い弦を取り除きます。苦心しながら新しい弦を適切な張りまで締め、正確な音へと調弦していきます。それはなかなか手間がかかりますが、新しい弦だと単純なメロディーであっても美しく響きます。|私は、私の中の神様の御業も時々同じようだと気が付きました。私の人生の調子が外れた時、神様は私を座らせ、私の弦を替え始めてくださいます。神様は、改めなければいけない私の態度や自己中心の鋭い音がする目標を緩め、優しく私を悔い改めへと導いてくださいます。次に、神様は新しい弦を張り、イエス・キリストの美しいメロディーが私の心に再び聞こえるまで、その弦を張っていかれます。その偉大な音楽家が、私の人生に再び美しい調べを奏でるために腰を下ろされる時、ああ、それは何という喜びでしょう！",
            "prayer": "父なる神様、私たちの決断があなたの御心に添わない時、私たちを赦してください。今日、天国の歌を奏でるために私たちの心を調律してください。アーメン。",
            "thought": "今日、私は主に向かって新しい歌を歌います。",
            "prayerFocus": "音楽家たちのために。",
            "author": "ピーター・カリギュリ（米国、フロリダ州）（写真：P.41）"
        },
        {
            "date": "2023-01-28",
            "japaneseDate": "1月28日（土）",
            "title": "私の意識の焦点",
            "bibleReading": "フィリピ書4：4－9",
            "biblePassage": "フィリピ書4：8",
            "bibleText": "終わりに、兄弟たち、すべて真実なこと、すべて気高いこと、すべて正しいこと、すべて清いこと、すべて愛すべきこと、すべて名誉なことを、また、徳や称賛に値することがあれば、それを心に留めなさい。",
            "devotionText": "すべての事が間違っており、行くところすべてが見るに堪えないと思われる日があります。私は、床のほこりや、窓ガラスの汚れ、新たにできた白髪、数え上げればきりがないほどのストレスになるものが目につきます。運転をしていれば、信号が変わるのにあまりに長くかかりすぎ、運転手は攻撃的で、私は道が陥没してできたくぼみをよけなければなりません。|今日の聖書箇所を黙想している時、本当の問題は私の意識の焦点にあるのではないかと悟りました。もし私が、何が悪いかに焦点を当てると、私が見るのはそれになります。そして、もし私が、美しく純粋で正しいことに焦点を当てるとしたら、私が見つけるものはそれになります。世界は良いものと悪いものの両方が満ちています。そして、神様は私たちに、良いものを黙想し、私たちの心と精神を良いもので満たすようにおっしゃっておられます。このようにして、私たちは他の人々をキリストへと引き寄せる平安を示すことができます。|私たちの焦点を変える時、私たちは確実に、創造物のすべての部分の中に神様を見出すことができます。コーヒーの良い香りや、窓の外の鳥のさえずり、また日の出の見事な色彩に気づく時、私の問題はしだいに影が薄くなります。私の一日が中断される時、ちょっと深呼吸を楽しみ、私に注がれている恵みを思い出すために立ち止まることができます。今日、私たちが周りの世界を観察する時に、美しいもの、純粋なもの、正しいものに焦点をあてることができますように。",
            "prayer": "愛する神様、私たちの視点を、ストレスを引き起こすものから離して、あなたがお創りになった世界の中の美しいものを見る方向へと移すよう、私たちを助けてください。アーメン。",
            "thought": "今日私は、行く先々で神様の臨在を求めます。",
            "prayerFocus": "私の周りにおられる神様に気づくために。",
            "author": "メラニー・スー・フレッツ（米国、ペンシルベニア州）"
        },
        {
            "date": "2023-01-29",
            "japaneseDate": "1月29日（日）",
            "title": "犠牲を払うことの喜び",
            "bibleReading": "マタイ福音書19：23－30",
            "biblePassage": "マタイ福音書19：29",
            "bibleText": "わたしの名のために、家、兄弟、姉妹、父、母、子供、畑を捨てた者は皆、その百倍もの報いを受け、永遠の命を受け継ぐ。",
            "devotionText": "011年の夏、北インドの私の宣教地へ戻る前に、ビザを更新するための小旅行と思い、シンガポールに居ました。私は、興奮を覚えながら経済的に支援してくれている教会に電子メールを送り、私の最初の数か月の働きを報告しました。しかし、彼らは、私が宣教を続けるために必要な資金を送ってくれないことが分かり、私は取り乱しました。インドで宣教するという私の夢は終わったという辛い結論に至りました。|私は、所持品のすべてを詰めた旅行かばんをインドに残してきました。今、私の地上での持ち物はランドセルに入るほどのものです。私は、宣教の働きを離れ、落胆して韓国に行きました。私は、ただ神様に仕えようとしただけなのです。なぜ神様は備えてくださらなかったのでしょうか。|今日の聖書箇所から、私たちは、神様に仕えることは、心地良さや安全、また将来の見込みさえも失うことがあり得ると学びます。同時に、私は多くの様々な経験からたくさんのことを学びました。私は友人たちと家族を得ました。私は今まで、住まいや食べ物、あるいは、神の民との素晴らしい交わりを一度も欠かすことなく、幾つかの国に住んできました。|私たちが神様のために犠牲を払う時、私たちはこの世でも、そして間違いなく未来でも、私たちが想像できる以上のものを得るのです。",
            "prayer": "愛する神様、私たち自身の快適さを失う覚悟でのぞむ勇気を私たちに与えてください。そうすれば、私たちは、あなただけが与えることのできる喜びを知るように、他の人々を導くことができます。アーメン。",
            "thought": "犠牲を払うことで、私はさらに十分に神様に仕えることができます。",
            "prayerFocus": "万国の宣教師たちのために。",
            "author": "デニス・オー（ベトナム、ホーチミン市）"
        },
        {
            "date": "2023-01-30",
            "japaneseDate": "1月30日（月）",
            "title": "恐れからの解放",
            "bibleReading": "ヨハネ福音書8：31－32",
            "biblePassage": "ヨハネ福音書8：32",
            "bibleText": "あなたたちは真理を知り、真理はあなたたちを自由にする。（ヨハネ福",
            "devotionText": "私は、娘の最初の5年間の人生のために泣き叫びました。彼女がウィリアムズ症候群と診断された時、まだ生まれて8カ月しか経っていませんでした。それは、成長の遅れを特徴とする珍しい遺伝性疾患です。命の危険はありませんが、その疾患は、重症度によって一連の症状を発症する可能性があります。彼女の先の見えない将来は、私を極度に怖がらせました。|最初の頃、恐れが私を圧倒しました。ごまかしや思い込みが私の心に根づき、それがどんどんひどくなりました。私たちの新しい現実は、神様を信頼していると断言したとしても、私を息苦しくさせました。ようやく、教会の聖書の学びを通して、御言葉の真理が私の恐れをどのように取り除くかを示されました。私は、自分が今まで聞いてきたすべてのまやかしを列挙し、それを真理と置き換えていきました。例えば、「将来のことはあまりに私を圧倒するので考えられない」と書いた時、神様は私をエレミヤ書29章11節に導いてくださいました。また、「私は良い親になることはできない」と心配した時、この恐れはⅡコリント書12章9節で答えを得ました。|これらの真理を黙想した時、私の恐れは消えました。さらに聖書を学ぶことを続けると、御言葉は、私を恐れから解放してくれたのみならず、将来の見透しと希望をも与えてくれました。私たちは、恐れで疲弊する必要はないのです。私たちが恐れを言葉にする時、御言葉が真理と希望を伴って答えます。",
            "prayer": "愛する神様、あなたの恵みにより私たちの目を真理に開いてください。私たちが未来に目を向ける時、希望を与えてください。アーメン。",
            "thought": "神様の真理は、私を恐れから解放することができます。",
            "prayerFocus": "稀な遺伝性疾患の子供たちのために。",
            "author": "シェリル・エスパー・バルコム（米国、ミシガン州）"
        },
        {
            "date": "2023-01-31",
            "japaneseDate": "1月31日（火）",
            "title": "イエス様の足跡をたどる",
            "bibleReading": "マタイ福音書4：18－22",
            "biblePassage": "マタイ福音書4：19",
            "bibleText": "イエスは、「わたしについて来なさい。人間をとる漁師にしよう」と言われた。",
            "devotionText": "私は海の近くに住み、海辺を散歩するのが大好きです。季節の移り変わりを体験し、砂が凍ったような状態から焼け付くような熱さになるのを感じることは、人生の季節を考えさせてくれます。|孫のケイシーが夏の週末に訪ねて来る時は、私たちはよく海辺に行きます。私たちは、いろいろな道具を手押し車に積み込み、はやる思いで旅を始めます。手押し車を引っ張りながら海へ向かう下り坂を行くのはケイシーにとって何でもありません。しかし、帰りには手押し車は重く感じられ、太陽と砂は前より熱く感じます。彼女は、悪戦苦闘しながら柔らかな砂の中を歩き、上り坂を手押し車を引っ張って上ります。私は彼女に、誰かが砂の上に残した足跡の上を踏むように助言します。なぜなら、誰かが前もって砂を固めてくれていて、彼女がたどるための土台を作ってくれているからです。|イエス様が、湖のほとりを歩いておられる時に弟子たちを呼ばれたのとちょうど同じように、イエス様は、私たちにもご自身の足跡をたどるように呼んでおられます。イエス様は、かねてからそこにおられたので、試練や困難を通して、私たちを導いてくださいます。イエス様は、私たちが経験していることをご存知で、私たちの重荷を軽くしたいと望んでおられます。私たちが、どこへ行くのか、どのようにしてそこにたどり着くのかを正確に知らない時であっても、私たちは、イエス様がそのことをご存じで、その道のりのすべての歩みの中で私たちを愛してくださることを信頼できます。",
            "prayer": "慈愛に満ちた救い主、人生の挑戦を通して私たちを導いてくださり、私たちを愛し、道程の一歩一歩に力を与えてくださっていることを感謝します。アーメン。",
            "thought": "私が祈り深くイエス様の導きを信頼する時、イエス様は私の道を導いてくださいます。",
            "prayerFocus": "人生の目標を失っている人たちのために。",
            "author": "コニー・パールソン（米国、デラウェア州）"
        }
    ]
}