{
    "devotions": [
        {
            "date": "2023-02-01",
            "japaneseDate": "2月1日（水）",
            "title": "約束を思い出す",
            "bibleReading": "ホセア書6：1－3",
            "biblePassage": "イザヤ書41：10",
            "bibleText": "恐れることはない、わたしはあなたと共にいる神。たじろぐな、わたしはあなたの神。勢いを与えてあなたを助けわたしの救いの右の手であなたを支える。",
            "devotionText": "私は2019年6月に高校をほぼ完璧な成績で卒業しました。ジンバブエの名門大学の法学部に進学することを希望していましたが、それは叶いませんでした。2つの大学に出願しましたが、1つの大学からは断られ、もう1つの大学からは、法学部への出願をやめれば入学を許可すると言われました。私は打ちのめされ、「なぜ私なんだ？」と思いました。突然、自分の悪行や罪が頭に浮かびました。私は、罰せられているのだと自分に言い聞かせました。|私は自分自身と神様とに対して怒っていました。「赦してくれるはずではないのですか？」「他の方法で罰することはできないのですか？」と問いかけました。答えを探すために祈ったり、聖書を開いたりできるようになるまで、7ヶ月かかりました。しかし、それらのことをした時、神様は私の側におられて、「わたしを信じなさい」、そして、「すべてがうまくいく」とおっしゃったのです。|私の物語は、今のところは奇跡的な結末を迎えていませんが、神様の御言葉が成就しないことは決してないことと、神様の約束は変わらないことを思い出す時、私は神様との素晴らしい再会を果たすのです。私は、神様から離れたり、距離を置いたりしているすべての人々に対して、神様のご臨在と約束に立ち戻る時、理解と平安を見出すことができると伝えたいのです。",
            "prayer": "忠実な神様、私たちがあなたから離れても、愛してくださることを感謝します。どのような状況にあっても、あなたのご臨在の中で平安を見出せることを思い起こさせてください。アーメン。",
            "thought": "私の人生が思ったようにいかない時でも、神様の約束は真実であり続けます。",
            "prayerFocus": "新卒者のために。",
            "author": "オードリー・タファズワ・チダウェンジ（ジンバブエ、ミッドランド州）（写真：裏表紙）"
        },
        {
            "date": "2023-02-02",
            "japaneseDate": "2月2日（木）",
            "title": "光源",
            "bibleReading": "ヨブ記9：1－10",
            "biblePassage": "マタイ福音書5：16",
            "bibleText": "そのように、あなたがたの光を人々の前に輝かしなさい。人々が、あなたがたの立派な行いを見て、あなたがたの天の父をあがめるようになるためである。",
            "devotionText": "ある晴れた夜、私は犬を連れて外に出ました。夜空はとてもきれいでした。私は、神様が創造された物に畏敬の念を抱くことがしばしばあります。特に、夜空にたくさんの星や惑星が見える時にそう感じます。「空はなんて広いんだろう」と思うのです。オリオン座やおおぐま座が夜空のそれぞれの位置で輝いていることに感動したヨブと、彼が生きていた時代から数千年たった後で、ヨブが見ていたすべてのものを見ることができる自分とがつながっていることを感じます。|夜空のもう一つの特徴は、最も明るく輝いているように見える天体である月と、金星や木星などの惑星の幾つかは、自ら光を発しないことです。自ら光を発する無数の星とは異なり、月や目に見える惑星は、自ら光を発することはありません。その代わり、それらは太陽が発する光を反射しているのです。|それと同じように、私たちは神様の光を反射している時に最も明るく輝くのです。聖霊の助けによって、私たちが神様とイエス・キリストとに調和して生きるなら、神様が発する光を他の人々によりよく反射させることができるようになるでしょう。私たちの周りが暗く見える時でさえ、神と神の御子は人類にとって驚くべき光源なのです。",
            "prayer": "私たちの広大な宇宙の創造主よ、あなたが私たちの人生の光源であることを覚えていられるように助けてください。アーメン。",
            "thought": "イエス様の光は、私のどんな光よりも明るいのです。",
            "prayerFocus": "私たちの宇宙を探検する人たちのために。",
            "author": "ダグラス・（ラスティ）・ブラウン（米国、サウスカロライナ州）"
        },
        {
            "date": "2023-02-03",
            "japaneseDate": "2月3日（金）",
            "title": "鞭と杖",
            "bibleReading": "詩編23：1－6",
            "biblePassage": "詩編23：4",
            "bibleText": "死の陰の谷を行くときもわたしは災いを恐れない。あなたがわたしと共にいてくださる。あなたの鞭、あなたの杖それがわたしを力づける。",
            "devotionText": "幼少期に重度の視力低下を経験したにもかかわらず、私は家族と一緒にロッキー山脈南部でハイキングを楽しみました。しかし、ハイキングのいくつかの場所で怖い思いをすることがありました。どうしてかと言えば、ゴツゴツした岩の露頭（ろとう）を越えていく時に、下りの角度が分からず距離感が掴めなかったり、道の両側に生えている棘のある茂みが見えなかったりするからです。そこで、叔父は私を助けるためにあることを思いつきました。私と叔父は杖の両端を持ち、叔父は前を歩きながら、言葉で次に何が来るのかを説明してくれたのです。このようにして歩いていると、杖が下の方に沈み込んだり、左右に揺れたりすることで、前方に障害物があることを教えてくれるのです。|聖書は、神様の鞭と杖が私たちに慰めと勇気を与えてくれると約束しています。羊飼いは、羊の行く手に危険が迫っても鞭と杖を使って羊を守り、導きます。同じように、神様は私たちと共に歩み、目に見えない危険から私たちを守り、どのようなことに遭遇しても私たちを導いてくださいます。|ハイキングする時、叔父の杖のおかげで安心できたように、恐れることなしに自信を持って人生を切り開いていけます。神様が導いてくださり、私たちを見捨てることは決してないと保証されているからです。私たちが神様にしがみついている限り、神様のご臨在、力、そして守りを確信できます。",
            "prayer": "愛する神様、あなたがいつも共にいてくださるという慰めを感謝します。私たちが遭遇するどのような障害も乗り越えていけるように導いてください。アーメン。",
            "thought": "道がどんなに険しくても、私は神様にしがみつくことによって慰めを得ます。",
            "prayerFocus": "ハイカーのために。",
            "author": "カレン・ウィンゲート（米国、アリゾナ州）"
        },
        {
            "date": "2023-02-04",
            "japaneseDate": "2月4日（土）",
            "title": "重荷を担う",
            "bibleReading": "コロサイ書3：12－17",
            "biblePassage": "マタイ福音書11：30",
            "bibleText": "わたしの軛は負いやすく、わたしの荷は軽いからである。",
            "devotionText": "私は多発性硬化症を患う夫を持つ友だちに電話をかけました。彼女自身、体調は万全ではありません。「調子はどうですか？」と尋ねました。「そうね」と彼女は答え、「今日は、どこに行くにしても重いスーツケースを持ち運んでいるように感じるわ。」しばらく話をしていて、最後に彼女は、「気分が良くなったわ」と言いました。悩みを打ち明けることができたことが助けになったのでした。|私たちにも、背負いきれない重荷を感じて、それを誰かと分かち合いたいと思う時があります。クリスチャンである私たちには、確かにそのような方がおられます。それはイエス様で、私たちはいつでもイエス様に向かって祈れるのです！イエス様は、私たちが自分の重荷をイエス様のもとに持ってくれば、安らぎを得られると保証してくださいました。クリスチャンとして、私たちはキリストの愛を携えて、キリストが私たちのためにしてくださったように、他の人々に手を差し伸べ、重荷を分かち合い、その重荷を軽くしてあげられます。キリストと共に歩む時、私たちの重荷は軽いのです。",
            "prayer": "愛する主よ、私たちが重荷を感じる時、祈ればあなたがそこにおられることを思い出すことができるように助けてください。このことを人々に分かち合うことを思い起こさせてください。イエス様が教えてくださったように祈ります。「天にまします我らの父よ。願わくは御名をあがめさせたまえ。御国を来たらせたまえ。御心の天になるごとく、地にもなさせたまえ。我らの日用の糧を今日も与えたまえ。我らに罪をおかす者を、我らが赦すごとく、我らの罪をも赦したまえ。我らを試みにあわせず、悪より救い出したまえ。国と力と栄えとは、限りなく汝のものなればなり。」アーメン。",
            "thought": "今日、神様は、誰かの重荷を軽くするために、私にどのように呼びかけておられるのでしょうか？",
            "prayerFocus": "多発性硬化症に苦しむ人たちのために。",
            "author": "ビル・フィンドレー（英国、スコットランド）"
        },
        {
            "date": "2023-02-05",
            "japaneseDate": "2月5日（日）",
            "title": "丁寧に形作られる",
            "bibleReading": "エレミヤ書18：1－10",
            "biblePassage": "エレミヤ書18：3－4",
            "bibleText": "わたしは陶工の家に下って行った。彼はろくろを使って仕事をしていた。陶工は粘土で一つの器を作っても、気に入らなければ自分の手で壊し、それを作り直すのであった。",
            "devotionText": "私の隣の家には美しい木がありますが、それは優しい形をした緑色の樹冠（じゅかん）（樹木の上部、枝や葉の集まった部分）を広げています。その美しさは、驚くべきことではありません。隣人がその木の手入れと枝ぶりを整えることに全力を尽くしているからです。絡まった葉や茎を優しく切り、一番良い形にするための切り方を選んでいるのを見たことがあります。暴風雨の後は、折れたり傷んだりした枝を力強く剪定します。この数年間、この作業を見ていて、それには重要な霊的教訓が含まれていることに気づきました。神様は、私たちの不完全な生き方を正されるのです。|隣人が木の枝ぶりを整えるように、神様は日々の状況を通して私を形作っておられるのです。神様は、激しい嵐でさえも、私の中で良い働きをするために用いることがおできになるのです。私は、深い悲しみに打ちひしがれた経験があります。その経験は、私がしがみつくことができるのは、「主われを愛す」という単純な信念でしかないということが分かるまで、私からすべてのことをはぎ取りました。このように精神的に打ちひしがれた時に、どうしてこれらの困難が共に働いて私の益となり得るのだろうかとしばしば考えました。|私は、神様が私をより良い人間にしようとしておられると信じることを学んでいます。隣人の木は、神様が私を注意深く形作っておられることを思い起させてくれる素晴らしい木です。",
            "prayer": "創造主よ、私たちの人生を作り直すために、どこにあなたの愛が必要かを知っていてくださることを感謝します。私たちがこの世であなたの仕事をする準備ができているようにしてください。アーメン。",
            "thought": "神様は、日々、私の人生を作り直しておられます。",
            "prayerFocus": "私の隣人のために。",
            "author": "ベバリー・テイラー（米国、アリゾナ州）"
        },
        {
            "date": "2023-02-06",
            "japaneseDate": "2月6日（月）",
            "title": "癒しの働き",
            "bibleReading": "黙示録21：1－5",
            "biblePassage": "フィリピ書3：20－21",
            "bibleText": "わたしたちの本国は天にあります。そこから主イエス・キリストが救い主として来られるのを、わたしたちは待っています。キリストは、万物を支配下に置くことさえできる力によって、わたしたちの卑しい体を、御自分の栄光ある体と同じ形に変えてくださるのです。",
            "devotionText": "私は、2020年に手術を受けて顔から基底癌細胞を取り除いてもらいました。目に見える傷跡を小さくしてそれを平らにするために、1日に何度もマッサージをしなければなりませんでした。また、傷跡の上に医療用シリコンシートを1日23時間装着しなければなりませんでした。つまり、傷跡を消すためには、私自身がいろいろなことをしなければならなかったのです。|この経験から、私たちの人生にはさまざまな傷跡があるのではと考えるようになりました。目に見える傷跡もありますが、ほとんどの傷跡は目には見えないものだと思います。人に捨てられたことによる傷跡、虐待、誤った選択をしたことによる後悔、神様の御言葉に背いたことなどです。私は、悪い細胞を取り除いてくれる医師や、心の奥底にある痛みを明らかにするのを助けてくれるカウンセラーに感謝しています。しかし、私が最も強く感謝していることは、主から霊的に切り離されていることによって生じた傷跡の癒しの働きを主がすでにしてくださったことです。私は、自分自身を癒すために、また神様のご臨在の中に入るために、十分な努力や時間を費やすことができません。感謝なことに、イエス様が十字架の上でそのことをなしてくださいました。私たちの罪を赦し、傷跡を癒してくださったのです。|いくつかの傷跡は常に私たちの一部となります。しかし、神様は、キリストを愛し信じる者が、天国で新しい体を受けると約束しておられます。天国では、私たちの傷跡は、それが目に見えるものであれ、目に見えないものであれ、もう存在しないのです。（黙示録21：4参照）なんと素晴らしい約束でしょう！",
            "prayer": "愛する主よ、私たちの思い煩いと恐れをあなたに委ねることができるように助けてください。私たちがあなたの永遠のご臨在の下に立つ日まで、あなたが私たちを支えてくださることを信じます。アーメン。",
            "thought": "地上で癒されないものは、天国で永遠に癒されます。",
            "prayerFocus": "精神衛生カウンセラーのために。",
            "author": "ラリー・スカンラン（米国、メリーランド州）"
        },
        {
            "date": "2023-02-07",
            "japaneseDate": "2月7日（火）",
            "title": "信じて待つ",
            "bibleReading": "箴言3：5－8",
            "biblePassage": "詩編27：14",
            "bibleText": "主を待ち望め雄々しくあれ、心を強くせよ。主を待ち望め。",
            "devotionText": "通勤の途中で大雨が降り始めました。私は雨宿りをしながら、他の人たちが通りを急いで移動しているのを見ていました。濡れないようにしようとしていましたが、うまくいきませんでした。|雨が止むのを待ちながら、私たちは、往々にして、雨の中を急いで駆け抜けていく人々のようなものだと考えました。気が短くて、問題をすぐに解決しようとする私たちは、神様に助けを求めますが、神様からの答えを待たないことがよくあります。一方で雨の中を進み続け、他方で濡れることに苛立ちを感じるのです。|しばらくすると雨は止み、私は落ち着いた気分で通勤を続けることができました。同じように、私たちも信仰を持って雨が止むのを待つことを学べますように。神様に信頼することは、時には、行動を起こそうとする時に、待つことを意味します。しかし、神様の導きと助けを待つことによって、晴れるまで雨宿りできるようになるのです。",
            "prayer": "愛する父なる神様、私たちが急いでいる時でさえ、あなたの答えを待つ忍耐を与えてください。イエス・キリストの御名によって祈ります。アーメン。",
            "thought": "もし私が待てば、神様は答えてくださいます。",
            "prayerFocus": "歩行者のために。",
            "author": "デニス・レイチ（ブラジル、サンパウロ）"
        },
        {
            "date": "2023-02-08",
            "japaneseDate": "2月8日（水）",
            "title": "私の真の自己認識",
            "bibleReading": "コロサイ書3：1－4",
            "biblePassage": "ガラテヤ書2：20",
            "bibleText": "生きているのは、もはやわたしではありません。キリストがわたしの内に生きておられるのです。わたしが今、肉において生きているのは、わたしを愛し、わたしのために身を献げられた神の子に対する信仰によるものです。",
            "devotionText": "十代の頃、私が最も苦しんだことの一つは、自分を他人と比較し、美貌や知識、そして能力に関するこの世の基準に合わせようとしたことでした。私の自己認識は、自分の外見、他人からの評価、友人の数、そして自分の業績によって決まると考えていたのです。|比較と不安の悪循環に陥るのは簡単なことです。しかし、年齢を重ね、信仰が深まるにつれて、そうしたこの世の基準には永遠の意味がないことに気づきました。キリストを中心とした環境の中で育った私は、神様の娘として、他の誰かになろうとする必要はないことを常に思い起こすように促されました。私は私のままで素晴らしい存在なのです。|今、私は人生の新しい章に入り、大学に入学しました。私は、他人と自分を比べたり、人からどう思われるかを気にしたりすることで依然として悩んでいますが、重要なのは神様が私をどう思っておられるかだけだと自分に言い聞かせています。イエス・キリストとの関係の中で成長し、キリストの愛を人々に伝えることこそ、本当に大切なことなのです。",
            "prayer": "愛する神様、私たち一人ひとりが自分の自己認識をあなたの中に見出し、天におられるあなたに心を集中することができるように助けてください。アーメン。",
            "thought": "私は、神様の素晴らしい手仕事によって造られた驚くべき作品です。",
            "prayerFocus": "自尊心の低い十代の若者のために。",
            "author": "エミリー・モーレン（米国、テキサス州）"
        },
        {
            "date": "2023-02-09",
            "japaneseDate": "2月9日（木）",
            "title": "十字架が発する光",
            "bibleReading": "ヨハネ福音書8：12－19",
            "biblePassage": "ヨハネ福音書8：12",
            "bibleText": "イエスは再び言われた。「わたしは世の光である。わたしに従う者は暗闇の中を歩かず、命の光を持つ。」",
            "devotionText": "今日は、2020年のクリスマスの日です。私はノルウェーのタンズバークに住んでいる友人の居間に座り、「要塞の丘」と呼ばれる丘の上にある古い監視塔を眺めています。コロナウイルス感染症の世界的流行のため、教会は閉鎖されています。3月以来、子供たちや孫たちにも会っておらず、寂しくて自分が可哀想だと感じています。友人と一緒にいるにもかかわらず、そう感じているのです。|驚いたことに、塔の上に大きな十字架があり、町中に光を放っているのに気づきました。私は、新たな気持ちが心の中に湧き上がってくるのを感じました。それまで感じていた暗い気分や自己憐憫が、この十字架の光に膝を屈しなければならないと言っているようです。|イエス様は、ご自分が世の光であると言われました。そして、今この瞬間、イエス様が私に次のように保証しておられるかのようです。「わたしがあなたと共にいる限り、あなたは決して一人ではない。わたしはあなたを見捨てたことはないし、これからも見捨てない。闇は夜明けに変わる。何が起こるかを見守りなさい。」町の上だけでなく、私の心の中にも輝いている十字架に目をやります。そうすれば、慰めを得るのです。",
            "prayer": "愛する神様、この世と私たちの人生に光を与えてくださることを感謝します。私たちを決して一人にしないあなたの愛に感謝します。アーメン。",
            "thought": "キリストの光は、私の孤独よりも強いのです。",
            "prayerFocus": "家族や友人から孤立している人たちのために。",
            "author": "オイスタイン・ブリンチ（ノルウェー、オスロ市）（写真：裏表紙）"
        },
        {
            "date": "2023-02-10",
            "japaneseDate": "2月10日（金）",
            "title": "贈り物",
            "bibleReading": "エフェソ書2：1－10",
            "biblePassage": "エフェソ書2：8",
            "bibleText": "事実、あなたがたは、恵みにより、信仰によって救われました。このことは、自らの力によるのではなく、神の賜物です。",
            "devotionText": "花の浮き彫りがあるプラスチック製のピンクのクラッチバッグ（肩紐がなく、手で直接持つ小さめのバッグ）は、8歳の私の目がそれまでに見たものの中で最も美しいものの一つでした。店員がその値段は1ドルだと言ったので、私はそれを買えるようになるまで働くことにしました。|家事や近所の人の手伝いをして、必要なお金を最後は稼ぎ出しました。レジで店員が、「1ドル10セントになります」と言いました。なぜ余分に10セント払わなければならないのかと尋ねると、「それは税金です」と説明してくれました。お金が足りませんでした。|財布を戻すために振り向くと、後ろに立っていた男の人が小銭をレジのカウンターに置きました。彼は、「私が10セントを払います」と言いました。私は顔を上げ、この10セントという贈り物をくれた人にお礼を言いました。私はそのバッグを何年もの間大切にしていました。そしてそのバッグのことを考える時、私のために税金を払ってくれた人のことをいつも思い出すのです。|私がそのバッグを買うために働いたように、私たちも救いを得ようとして、神様に言われたことをすべてやろうとすることがよくあります。しかし、私たちが救いを受けるためには、神様の恵みと赦しという贈り物が必要なのです。私たちの行いは常に不十分ですが、イエス様は私たちと私たちの救いのためにすべての代価を支払ってくださいました。",
            "prayer": "愛する神様、救いはお金では買えないし、働いて得ることもできないことが分かるように助けてください。私たちが、救いを贈り物として受け取れるようにしてくださったことを感謝します。アーメン。",
            "thought": "イエス様は、私のためにすべての代価を払ってくださいました。",
            "prayerFocus": "永遠の命という神様からの贈り物に感謝するために。",
            "author": "マーシャ・ハワード（米国、テキサス州）"
        },
        {
            "date": "2023-02-11",
            "japaneseDate": "2月11日（土）",
            "title": "詩編",
            "bibleReading": "詩編3：2－9（口語：1－8）",
            "biblePassage": "詩編13：6、口語：5",
            "bibleText": "あなたの慈しみに依り頼みます。わたしの心は御救いに喜び躍り…",
            "devotionText": "私は、どう祈ればよいのか分かないことがよくあります。通常、私の祈りは感情に動かされたものではなく、神様に対する要求を順番に祈るというものです。詩編は、これとは異なった祈り方をしています。それは、雄弁で、体裁を気にせず、そして感情的です。詩編は、詩編の作者が考え、また感じていたことの深みにまで私たちを引き込みます。詩編の多くで、作者は感情を読者に分かち合います。良いことも悪いことも、心が高揚することも人を不安にさせることも分かち合います。しかし常に正直です。|詩編の三分の一は嘆きですが、ほとんどすべての詩編が肯定的な内容で終わっています。このことは、私の祈りの終わりを肯定的なものにしようと、私をいつも励ましてくれます。しかし、もしそうすることができないなら、もしあまりに心が折れそうになっていたり、混乱したり、あるいは押し潰されそうになったりしていたら、私がその時に感じている心の状態で祈りを終えても良いのです。神様は、偽りの希望に満ちた祈りよりも、肯定的な内容で終わらなくても正直な祈りをお聞きになりたいと願っておられる、と私は確信しています。|詩編が私たちに教えてくれることは、神様との対話の仕方、つまり、自分の要求だけではなく、感情も神様にささげることです。祈りは、詩編のように雄弁である必要はありません。ただ、正直で心のこもったものでなければなりません。",
            "prayer": "ああ神様、私たちの心のすべてをあなたにささげます。私たちをありのままに愛してくださることを感謝します。アーメン。",
            "thought": "今日、私は神様に自分の心を注ぎ出します。",
            "prayerFocus": "神様にもっと正直になるために。",
            "author": "ボブ・ラフォージ（米国、ニュージャージー州）"
        },
        {
            "date": "2023-02-12",
            "japaneseDate": "2月12日（日）",
            "title": "恵みによって",
            "bibleReading": "コロサイ書1：9－14",
            "biblePassage": "コロサイ書1：9－10",
            "bibleText": "こういうわけで、そのことを聞いたときから、わたしたちは、絶えずあなたがたのために祈り、願っています。どうか、“霊”によるあらゆる知恵と理解によって、神の御心を十分悟り、すべての点で主に喜ばれるように主に従って歩み、あらゆる善い業を行って実を結び、神をますます深く知るように。",
            "devotionText": "2019年、私は、異国の地で生活した経験を書きたいという錚々（そうそう）たる顔ぶれの国外在住者たちのために、創作講座を教える機会を得ました。私は、開講日の数週間前までこの講座のことを知らず、この講座の講師になるための応募もしていませんでした。しかし、この講座の担当者から電話があり、この講座を教えることに興味はないかと尋ねられたのです。以前に彼と私は一緒に仕事をしていたことがあり、私の能力を信頼してくれていたのです。そして彼は、私がその機会を受け入れることを望んでいたのです。|当初、私はこの仕事を受ける資格がないし、ふさわしくないと感じていました。「自分に務まるのだろうか？」「このような重要な人たちの前に立つことができるのだろうか？」しかし、私が特別に選ばれたことは特権であり、それは、他の誰と比べてもその人たちと同じだけの教える権利があることを意味していました。|このことは、イエス様を通して、神様が私たちのためにしてくださったことを思い起こさせます。私たちは、神様の恵みにも赦しにも値しない存在です。神様は私たちを選び、恵みという贈り物を惜しみなく与え、神様の子供となる権利を与えてくださっています。私たちは、恵みによって、神様が私たちにするように呼びかけておられるすべてのことにふさわしい者であることを確信し続けましょう。",
            "prayer": "愛する神様、私たちは、時々、自分が小さく、弱く、そして価値がないと感じることがあります。あなたの御子イエス様によって、私たちが価値ある存在であることを覚えていられるように助けてください。アーメン。",
            "thought": "神様が私を召されたのですから、私は価値ある存在です。",
            "prayerFocus": "新しい仕事を始める人たちのために。",
            "author": "アディアムボ・E・オキエング（ケニア、ナイロビ）"
        },
        {
            "date": "2023-02-13",
            "japaneseDate": "2月13日（月）",
            "title": "すべての慰めの神様",
            "bibleReading": "Ⅱコリント書1：3－7",
            "biblePassage": "Ⅱコリント書1：3－４",
            "bibleText": "わたしたちの主イエス・キリストの父である神、慈愛に満ちた父、慰めを豊かにくださる神がほめたたえられますように。神は、あらゆる苦難に際してわたしたちを慰めてくださるので、わたしたちも神からいただくこの慰めによって、あらゆる苦難の中にある人々を慰めることができます。",
            "devotionText": "私の最初の化学療法は、20人ほどの患者たちと一緒の部屋で10時間かかりました。私の信仰が与えてくれた慰めに加えて、その初日に他の患者たちが私に対して示してくれた親切は、御霊（みたま）の実についての真の教訓となりました。|リンダという名前の女性は、長い間、癌と闘っていました。看護師が、化学療法を行うための事務手続きが承認されず、別の日に来なければならないことを説明しに来た時、リンダは疲れ切っていましたがその看護師に対して微笑みました。そして親切さと忍耐強さをあらわした表情で、「分かったわ。時には、私にはどうにもならないことも起こるから」と言いました。リンダは毛布と杖を持ち、帰ろうとしました。私の横を通り過ぎた時、何かを―おそらく、私の表情に現れていた化学療法への恐れを―感じて、私のそばに来て、自分が身につけていた腕輪を私に手渡してくれました。そして彼女は、「Ⅱコリント書1章3節と4節の2つの節が、私を慰めてくれているように、あなたを慰めてくれますように」と言いました。|病院、診察室、治療施設、手術室、そして自宅で時を過ごす間、振り返ると、聖句を分かち合ってくれた時のリンダの顔を思い浮かべることができました。彼女はきっと多くの苦しみを抱えていたはずなのに、時間を割いて私に手を差し伸べ、慰めてくれました。私は二度とリンダに会うことはありませんでしたが、彼女の物語と、神様が彼女を通して私に与えてくださった慰めの贈り物とを人々に分かち合う必要を感じました。",
            "prayer": "愛する主よ、私たちが困っている時、あなたが送ってくださる人々と、その人々が与えてくれる慰めに感謝します。そして今度は、私たちが人々を慰めることに忠実でありますように。イエスの御名によって祈ります。アーメン。",
            "thought": "神様が私を慰めてくださるから、私は他の人々を慰めることができます。",
            "prayerFocus": "化学療法を受けている人たちのために。",
            "author": "マーサ・J・モリス（米国、テネシー州）"
        },
        {
            "date": "2023-02-14",
            "japaneseDate": "2月14日（火）",
            "title": "愛がもたらす自由",
            "bibleReading": "詩編103：1－5",
            "biblePassage": "詩編5：8、口語：7",
            "bibleText": "しかしわたしは、深い慈しみをいただいてあなたの家に入り、…",
            "devotionText": "私は、自分で作詞作曲をした曲を歌う歌手で、長年にわたって多くの曲を書き、演奏してきました。最新の曲は妻のために書いたもので、「君が僕を愛していると言った時、君は僕の心を自由にしてくれた」という歌詞で始まります。私は常々、妻となる女性に出会うまで、自分は完全な自分ではなかったと言ってきました。彼女を愛することで、長年感じていた結婚への切望や孤独感から解放されました。|このことは、神様と私との関係にも言えることだと、いま実感しています。私は、自分の失敗や、自分は愛されるに値しない存在だという思いを強く感じがちな人間です。しかし神様の愛は、無条件で完全です。神様は私の失敗をすべて知っておられ、私の失敗にもかかわらず、私を心から完全に愛してくださいます。このことを知ることによって、私は自由になり、キリストにあって人を愛し、また愛されることができるようになりました。私はもはや自分の失敗には目を向けず、私たち全員に対する神様の愛の贖いの力に目を向けています。妻への愛が、私たちに対する神様の愛を理解する助けとなりました。そして私は、愛によって、神様の恵みの中で生を全うする自由を得ました。神様の願いは、私たちが豊かな喜びに満ちた人生を送ることなのです。",
            "prayer": "愛に満ちた聖なる神様、私たちを解き放って、あなたの愛する子供として、あなたの御心を熱心に行えるようにしてください。アーメン。",
            "thought": "神様の愛が、私を解き放ちます。",
            "prayerFocus": "夫婦のために。",
            "author": "マイケル・アルバネーゼ（米国、ニューヨーク）"
        },
        {
            "date": "2023-02-15",
            "japaneseDate": "2月15日（水）",
            "title": "落ち葉",
            "bibleReading": "マタイ福音書6：25－34",
            "biblePassage": "マタイ福音書6：34",
            "bibleText": "私は長年、アパートの2階に住んでいました。一軒家に引っ越してからは、家の前と裏の中庭の落ち葉を掃くのが日課になりました。それは終わりのない仕事のように思えました。翌日には必ず葉が落ちていました。最初は、木の枝を揺すってより多くの葉を落とし、翌日には落ち葉が少なくなっているか、あるいは落ち葉が全く落ちていないことを期待しました。しかし、翌日には、葉が必ず落ちていました。",
            "devotionText": "この落ち葉掃きと同じように、私も困難な仕事や体力的な問題に直面すると、それらを一気に片付けてしまい、煩わしさやストレスから解放されたくなります。しかし、落ち葉のように、いくらすべてを一気に解決したいと思っても、毎日悩みは尽きません。このような現実を目の当たりにして、私はもっと主に頼ろうと思うようになりました。|毎日、葉は落ち、悩みはやってきます。今、私は、落ち葉掃きや悩みに飲み込まれることに文句を言う代わりに、物事が何かを見極めるという霊的な実践に喜びを見出し、神様の摂理があらゆる状況において私の導き手であることを信じます。",
            "prayer": "創造主なる神よ、あなたが、私たちの出で立つのも帰るのも見守ってくださることを知りつつ、あなたに頼ることを日々学べるように助けてください。イエス様の御名によって祈ります。アーメン。",
            "thought": "「恐れるな、わたしはあなたを助ける。」（イザヤ書41：13）",
            "prayerFocus": "今抱えている問題でイライラしている人たちのために。",
            "author": "イェセニア・ロサリア・アコスタ・デ・ビアード（ドミニカ共和国）"
        },
        {
            "date": "2023-02-16",
            "japaneseDate": "2月16日（木）",
            "title": "歩みの一歩一歩",
            "bibleReading": "ローマ書8：38－39",
            "biblePassage": "ヘブライ書13：5",
            "bibleText": "金銭に執着しない生活をし、今持っているもので満足しなさい。神御自身、「わたしは、決してあなたから離れず、決してあなたを置き去りにはしない」と言われました。",
            "devotionText": "長くて暑い夏が終わり、私の家族は涼しい天候の下で、山へハイキングに出かけました。最初のハイキングは息子が計画し、頂上で素晴らしい眺望が得られるはずでした。登り道の途中で、私たちは美しい展望台に立ち寄りました。昼食を食べながら、すれ違うハイカーたちと会話を楽しみました。多くの人が、頂上の美しい景色について話してくれました。昼食後、私たちは頂上を目指してさらに歩き続けました。しかし、山頂まであと800メートルほどというところで、雨が降ってきました。息子は、このまま激しく降る雨の中を登り続けようと言いました。しかし、私は「山頂に着いても、何も見えないよ」と優しく説明しました。山頂は雲に覆われ、周りの景色は見えなくなりました。私たちは車まで戻りました。山頂にはたどり着けませんでしたが、私たちはワクワクする冒険を体験し、多くの旅人たちとの出会いを楽しんだことに同意しました。|私はこの話を、自分の信仰の旅になぞらえます。私は、常に山の頂上に立つことを目指しています。しばしば目指しているところに届かないことがありますが、神様はいつも私と一緒にいてくださり、それが旅を続ける原動力になっていることを学びました。失望したとしても、神様の変わらない愛が私たちを包んでくれています。たとえ頂上まで毎回たどり着けなくとも、神様は一歩一歩、私たちと共に歩んでくださっています。",
            "prayer": "愛する神様、私たちの行く道がどこに通じていようと、あなたが私の傍らにいて、一歩一歩導いていることを覚えていられるように助けてください。アーメン。",
            "thought": "今日、私はどのように神様と共に歩めるでしょうか？",
            "prayerFocus": "旅行中の家族のために。",
            "author": "グレッチェン・ネルソン（米国、フロリダ州）（写真：裏表紙）"
        },
        {
            "date": "2023-02-17",
            "japaneseDate": "2月17日（金）",
            "title": "神様が道を開いてくださる",
            "bibleReading": "出エジプト記14：19－31",
            "biblePassage": "詩編136：1、13",
            "bibleText": "恵み深い主に感謝せよ。慈しみはとこしえに。葦の海を二つに分けた方に感謝せよ。慈しみはとこしえに。",
            "devotionText": "イスラエルの民は約束の地へ向かう途中、紅海で障害に直面しました。しかし神様は、その愛と憐れみのゆえに、海を二つに分けて道を作ってくださいました。そして、イスラエルの民は勇気を奮い起こして旅を続けました。|私は、自分の目の前に「紅海」があったことを覚えています。私は神様に導かれて、賃貸で場所を借りて仕事をしていました。そこで何年も働きましたが、経済的な問題に直面し、家賃を払うのが難しくなりました。仕事を続けたいけれども、家賃が払えそうになかったのです。あきらめようと思いましたが、神様が道を開いてくださいました。思いがけず、私がやっている仕事に興味を持ってくれた女性と出会い、その人が無償で建物を提供してくれて、仕事を続けることができたのです。神様は私の目の前で海を分けてくださり、神様が私にするように命じておられる仕事を続けているのです。|自分に与えられている召命に従おうとする時、誰しも障害に直面します。それは、経済的な問題、夫婦の問題、病気、そして仕事のストレスなどです。障害に遭遇した時、憐れみ深い神様を呼び求めることができます。その神様は、私たちのために道を開き、障害を乗り越えて、その障害の向こう側に行けるように助けてくださるのです。",
            "prayer": "愛する主よ、困難を乗り越える道を見出せない時でも、あなたを信頼できるように助けてください。イエス様の御名によって祈ります。アーメン。",
            "thought": "どうしたらいいか分からない時でも、神様は道を開いてくださいます。",
            "prayerFocus": "住居費に困っている人たちのために。",
            "author": "エニッド・アダ・ニノムジュニ（タンザニア、ダルエスサラーム）"
        },
        {
            "date": "2023-02-18",
            "japaneseDate": "2月18日（土）",
            "title": "身長90cmの竜巻",
            "bibleReading": "詩編139：1－6",
            "biblePassage": "エフェソ書3：17－18",
            "bibleText": "信仰によってあなたがたの心の内にキリストを住まわせ、あなたがたを愛に根ざし、愛にしっかりと立つ者としてくださるように。また、あなたがたがすべての聖なる者たちと共に、キリストの愛の広さ、長さ、高さ、深さがどれほどであるかを理解し、…",
            "devotionText": "「この子は、身長90cmの竜巻だ。」私は、2歳の孫が来るたびにそう言っているようです。引き出しから物をつかみ出し、棚から物を引きずり出し、触ったものはほとんどすべて投げてしまうのです。毎回、孫が帰った後の家はボロボロになっています。しかし、壊れた小物や散らかった家は、この愛の塊が周りにいることの喜びを考えれば、小さな代償と言えるでしょう。私はそれをこの世の何物にも代えられないと思っています。|神様がお喜びにならないようなことを何度もしてきたにもかかわらず、神様は私をこうして愛してくださっているのだと思わずにはいられません。神様の言うことを聞かなくても、人に愛を示す機会を失っても、神様は私を引き寄せて、私がどれほど愛されているかを教えてくださいます。神様の愛は無条件です。私にとっては理解するのも信じるのも難しいことですが、神様は私をこの世界のいかなるものとも交換しないでしょう。もしそれが私に当てはまるなら、神様の子供たちすべてにも確かに当てはまります。",
            "prayer": "父なる神様、あなたへの愛を示す最良の方法は、他の人を愛することだと知っています。あなたが人をご覧になるように、私たちも人々を見て、あなたが日々私たちに注いでくださるのと同じ思いやりと愛、そして憐れみを彼らに示すことができるように助けてください。アーメン。",
            "thought": "神様は、私のすべてを丸ごと愛してくださっています。",
            "prayerFocus": "祖父母と孫たちのために。",
            "author": "グレン・ウェイ（米国、テネシー州）"
        },
        {
            "date": "2023-02-19",
            "japaneseDate": "2月19日（日）",
            "title": "休息への誘（いざな）い",
            "bibleReading": "マルコ福音書6：30－34",
            "biblePassage": "コヘレトの言葉10：10",
            "bibleText": "なまった斧を研いでおけば力が要らない。知恵を備えておけば利益がある。",
            "devotionText": "私は、28年間、地元の大学で教員と学科長としての職歴を全うすることに没頭していました。多くの教育者がそうであるように、私の仕事はキャンパスを離れても終わりませんでした。夫からは休息と回復のための時間をとるように言われましたが、翌日の準備のために夜遅くまで仕事をすることもしばしばでした。|しかし、大学での勤務が29年目に入った時、乳癌が見つかりました。休息はもはや選択すべきものではなく、休息を取らなくてはならなくなりました。学生や同僚のために働き続けるための十分な体力を確保するため、私は毎日、祈りや聖書を読むなど、体を休める活動をする時間を意識的に確保するようになりました。神様のご臨在の中で休むという日々の行為は、心、体、そして魂を落ち着かせ、次の問題に臨むために特に有効だと思いました。|休息に関する私の体験は、使徒たちが旅から戻った後、イエス様に休息を勧められた時に体験したのと同じようなものだろうと思います。私たちは、ストレスの高い出来事を経験するまで、神様のご臨在の中で休むことを優先させないことがあります。私の場合、癌の宣告は辛かったですが、休息する方法を教えてくれたので、私の人生を救ってくれました。",
            "prayer": "父なる神様、私たちをあなたの御前に休ませ、私たちにさせようとしておられるすべてのことのために、私たちの心と体と魂を強くしてくださることを感謝します。アーメン。",
            "thought": "休むことを学ぶことは、私が神によく仕えるための準備になります。",
            "prayerFocus": "休息が必要な人たちのために。",
            "author": "ジェニファー・ヘッジマン（米国、ミズーリ州）"
        },
        {
            "date": "2023-02-20",
            "japaneseDate": "2月20日（月）",
            "title": "再挑戦",
            "bibleReading": "ルカ福音書18：1－8",
            "biblePassage": "詩編73：26",
            "bibleText": "わたしの肉もわたしの心も朽ちるであろうが神はとこしえにわたしの心の岩わたしに与えられた分。",
            "devotionText": "私の息子、デービッドは歩くことを学んでいます。彼が椅子につかまって立っていると、母親が彼のそばを通ってバルコニーに歩いて行きました。デービッドは椅子から手を放し、母親の方へ歩き始めました。2歩、歩きましたが、3歩目で転びました。彼はしばらく待って、誰か助けてくれる人はいないかと探しました。誰も来なかったので、彼は立ち上がり、さらに数歩歩いたところで、再び倒れ、泣き始めました。今度は母親が駆け寄り、彼を抱き上げました。|これを見ていて、赤ちゃんが転んで再び歩こうとしなかったら、誰も歩けるようにならないだろうと思いました。そこで思い出したのが、忍耐強く諦めないやもめの話です。（ルカ福音書18：1－8参照）彼女は、裁判官に裁判するように何度も求めましたが、拒まれました。しかし、あきらめずに、最終的に自分の望むものを手に入れました。|私も信仰の旅路の中で何度も転び、神様を信じることに疲れました。しかし、神様の恵みによって立ち上がり、信じ続けてきたのです。困難に出会っても信仰を貫くことは、常に価値のあることです。何度転んでも、勇気を出して立ち上がり、一歩を踏み出しましょう。",
            "prayer": "愛に満ちた神様、どのような困難に直面しても、再び立ち上がり、信仰を貫く強さを与えてください。イエスの御名によって祈ります。アーメン。",
            "thought": "あきらめようとする時、神様は頑張る力を与えてくださいます。",
            "prayerFocus": "逆境に負けないために。",
            "author": "ゼフ・ディム（ナイジェリア、ラゴス）"
        },
        {
            "date": "2023-02-21",
            "japaneseDate": "2月21日（火）",
            "title": "カナンの地の巨人たち",
            "bibleReading": "民数記13：26－33",
            "biblePassage": "民数記13：30",
            "bibleText": "カレブは民を静め、モーセに向かって進言した。「断然上って行くべきです。そこを占領しましょう。必ず勝てます。」",
            "devotionText": "今日の聖書朗読を振り返って、私たちは2つの方法で自分が抱えている問題に取り組むことができることに気づきました。自分と問題を比較するか、あるいは問題を神様と比較するかのどちらかです。今日の聖書朗読では、神様がイスラエル人たちに約束されたカナンの地を偵察するために、イスラエル人の共同体の12人の指導者を派遣されました。帰還後、偵察に派遣された者たちは、乳と蜜が流れる土地で見つけた巨人たちについて説明しました。そのうちの10人は、「いや、あの民に向かって上って行くのは不可能だ。彼らは我々よりも強い」（民数記13：31）と言いました。彼らは、自分たちの勝算を見定める際に、神様の約束を信じるのではなく、人間の論理と力に頼ったのです。彼らは、自分たちを巨人たちと比較した時、負けることを確信しました。しかし、カレブとヨシュアは、神様を信じました。カレブは言いました。「断然上って行くべきです。そこを占領しましょう。必ず勝てます。」彼らは巨人たちの強さを神様の力を基準にして見定めたのです。|私たちは多くの巨人たちに直面しています。問題、誘惑、試験など、私たちの力では倒すことができないほど大きな巨人たちに直面しているのです。しかし、どんなに大きな巨人たちも、神様と比較すれば、ちっぽけなものです。このことを知った時、私は希望に満ち溢れ、神様を信頼するように励まされます。なぜなら、神様が必ず勝つと信じているからです。",
            "prayer": "愛する神様、私たちはあなたを信じます。私たちが生きている中で経験することで、あなたにとって大きすぎて手に負えないようなことは何もないことを思い出させてください。アーメン。",
            "thought": "神様は、私が直面するどんな問題よりも大きな存在です。",
            "prayerFocus": "巨大な障害に直面している人たちのために。",
            "author": "ジョージ・T・ウィルカーソン（米国、ノースカロライナ州）"
        },
        {
            "date": "2023-02-22",
            "japaneseDate": "2月22日（水）",
            "title": "灰の水曜日",
            "bibleReading": "ヨハネ福音書10：11－18",
            "biblePassage": "ヨハネ福音書10：28－30",
            "bibleText": "わたしは彼らに永遠の命を与える。彼らは決して滅びず、だれも彼らをわたしの手から奪うことはできない。わたしの父がわたしにくださったものは、すべてのものより偉大であり、だれも父の手から奪うことはできない。わたしと父とは一つである。",
            "devotionText": "ある友人が他の都市に引っ越し、長い間会っていませんでした。もう一人の友人から、彼が病気であることを知りました。そこで、栞（しおり）にヨハネ福音書10章28―30節と書き、それを聖書に挟んで郵送しました。|送ってから二週間後、一通の手紙が届きました。「君が送ってくれた聖書箇所を読んで泣いた。僕は、長い間、神様から遠く離れて生きてきて、人生がめちゃくちゃになってしまった。しかし、神様の手は僕に向かっていつも差し出されていたことが分かった。手を離したのは僕だ。神様の手をもう一度握りたい。」|私たちがしばしば神様から目を背けていても、神様は私たちから決して離れないと信じます。私たちは、次に何が起こるか分からない世界に生きています。暴動、混乱、自然災害、失敗、倒産、病気など、私たちの安全は保証されていません。しかし、愛に満ちた神様のご臨在は不動のものであり、救いに関する神様の約束は揺るぎないものです。私たちが神様からどんなに離れていると感じても、神様はいつでも私たちの手を取り、新しい命を与える用意ができておられると信じることができます。",
            "prayer": "愛する神様、あなたの御手を私たちに向かっていつも差し伸べてくださることを感謝します。私たちがあなたのもとに戻る勇気を与えてください。アーメン。",
            "thought": "この世が変化しても、神様の愛は決して変わりません。",
            "prayerFocus": "遠く離れて暮らす友人たちのために。",
            "author": "リンダ・チャンドラ（インドネシア、バンテン州）"
        },
        {
            "date": "2023-02-23",
            "japaneseDate": "2月23日（木）",
            "title": "信仰共同体",
            "bibleReading": "マタイ福音書5：13－16",
            "biblePassage": "マタイ福音書5：13",
            "bibleText": "あなたがたは地の塩である。だが、塩に塩気がなくなれば、その塩は何によって塩味が付けられよう。もはや、何の役にも立たず、外に投げ捨てられ、人々に踏みつけられるだけである。",
            "devotionText": "幼い頃、私は大きな教会に通っていました。そこは多くの機会に恵まれた、活気ある信仰共同体のように見えました。教会には良い友達がいて、礼拝も楽しんでいましたが、信仰が成熟しているとは言えませんでした。教会に通い、説教のメモをとっていたので、神様との関係は強いと思っていましたが、流れにただ身を任せていただけでした。|高校3年生の時、両親は私たちの街にできた新しい教会に集うことにしました。高校生活も終わりに近づいていたので、両親は私がその新しい教会に集うかどうか決めるように言いました。私は祈り、両親以外は誰も知らないのに、その新しい教会に行くことにしました。この教会の人々が私の親友となり、私の信仰を大きく成長させてくれるとは思ってもいませんでした。|私は、この新しい教会で、多くの新しいことに挑戦しました。それは、信仰についてであり、新しい友人作りであり、周りの人々へ福音を伝えることでした。私は、自分たちの信仰について真剣に考え、大胆にそれを実践している信仰共同体を見つけました。子供の頃に通っていた教会の快適さから離れることで、神様との関係を深める機会が与えられたのです。",
            "prayer": "愛する主よ、私たちが信仰に満足することなく、いつもあなたとの関係をより良くするために努力することができるように助けてください。アーメン。",
            "thought": "他の信徒との共同生活は、私の信仰を成長させるのに役立ちます。",
            "prayerFocus": "新しい教会に集う人たちのために。",
            "author": "メアリー・アネリゼ・ヒル（米国、テキサス州）（写真：P.41）"
        },
        {
            "date": "2023-02-24",
            "japaneseDate": "2月24日（金）",
            "title": "神様は私を通して語られる",
            "bibleReading": "ヘブライ書12：1－3",
            "biblePassage": "イザヤ書55：10－11",
            "bibleText": "雨も雪も、ひとたび天から降ればむなしく天に戻ることはない。…そのように、わたしの口から出るわたしの言葉もむなしくは、わたしのもとに戻らない。それはわたしの望むことを成し遂げわたしが与えた使命を必ず果たす。",
            "devotionText": "この黙想文は、私が「アパ・ルーム」のために書いた6つ目のものです。最初の3つは、ボツになりました。「あなたの黙想文はさらなる検討のために保留されています」という待望のメールを受け取ったのは、4回目のことでした。これは、「私の投稿した黙想文が採用されて印刷されるであろう」という意味です。3回もボツになったのに、なぜ黙想文を書き続け、投稿し続けたのか、と問う人がいるかもしれません。その答えは、祈りと忍耐です。|黙想文を書き、投稿するためには、祈り、学び、そして聖句を読まなければなりません。最初にボツになった後も、祈ったらもっと書くように導かれていると感じました。神様は、私が書くことで私にだけ語りかけておられることもあれば、私の文章を通して他の誰かに語りかけようとしておられることもあるのだ、と思い当たりました。神様が私の書いたものを使って私にだけ語ろうと、私を通して誰かに語ろうと、その言葉は神様の意図されることを成し遂げるのです。（イザヤ書55：11）私は目の前に置かれたそれぞれの競争を走り続けなければなりません。落胆してはいけませんし、あきらめてはいけません。（ヘブライ書12：1－3）|祈り、学び、そして聖句を読むことは、私たちの毎日の生活において大切なことです。それは、神様が私たちとだけでなく、私たちを通して他の人々とも意思疎通をされる手段なのです。",
            "prayer": "父なる神様、私たちがあなたの顔となり、手となり、そして足となって、人々に接することができるように導いてください。目の前の一つひとつの競争を完走できるように助けてください。アーメン。",
            "thought": "神様と過ごす時間は、いつも費やすに値する時間です。",
            "prayerFocus": "人に拒絶され、落胆している人たちのために。",
            "author": "キム・コラツキー（米国、テネシー州）（写真：P.41）"
        },
        {
            "date": "2023-02-25",
            "japaneseDate": "2月25日（土）",
            "title": "真珠を作る",
            "bibleReading": "Ⅱコリント書3：12－18",
            "biblePassage": "Ⅱコリント書5：17",
            "bibleText": "だから、キリストと結ばれる人はだれでも、新しく創造された者なのです。古いものは過ぎ去り、新しいものが生じた。",
            "devotionText": "最近、世界で最も大きな真珠が発見されたというニュースを見ました。真珠ができるためには、刺激物－寄生虫、魚の鱗（うろこ）、またはその他のゴミのかけら－が、軟体動物の殻の中に入り込まなければなりません。すると軟体動物は、その刺激物を覆う物質を何層にも分けて分泌します。刺激から貝を守るこれらの複数の層が、やがて硬くて光沢のある真珠になるのです。私がニュースで見た巨大な真珠は、何千何万という光り輝く層を持っているに違いありません。|ゴミは、危険な習慣や不健康な人間関係、自信喪失、そして自己満足を通して、私たちの人生に入り込んでくることがあります。これらの刺激物は、私たちが誰であるかを規定し、それを変えることは不可能だとさえ、私たちは思うかもしれません。しかし、すべてを変容させる神様の愛が、私たちを憐れみと恵みで何層にもわたって覆っていますので、私たちは守られ、新しくされています。そして、私たちの人生は、素晴らしいものとなるのです。",
            "prayer": "すべてを新たにされる神様、私たちの人生の断片を美しいものに形作ってくださる、すべてを変容させるあなたの愛を信頼できるように助けてください。イエスが私たちに教えてくださったように、私たちは祈ります。「天にまします我らの父よ。願わくは御名をあがめさせたまえ。御国を来たらせたまえ。御心の天になるごとく、地にもなさせたまえ。我らの日用の糧を今日も与えたまえ。我らに罪をおかす者を、我らが赦すごとく、我らの罪をも赦したまえ。我らを試みにあわせず、悪より救い出したまえ。国と力と栄えとは、限りなく汝のものなればなり。」アーメン。",
            "thought": "神様の憐れみと恵み、そして愛が私を変えます。",
            "prayerFocus": "不健康な関係にある人たちのために。",
            "author": "ルー・フリラブ（米国、テキサス州）"
        },
        {
            "date": "2023-02-26",
            "japaneseDate": "2月26日（日）",
            "title": "受難節（レント）第1聖日",
            "bibleReading": "マタイ福音書11：25－30",
            "biblePassage": "マタイ福音書11：28－29",
            "bibleText": "疲れた者、重荷を負う者は、だれでもわたしのもとに来なさい。休ませてあげよう。わたしは柔和で謙遜な者だから、わたしの軛を負い、わたしに学びなさい。そうすれば、あなたがたは安らぎを得られる。",
            "devotionText": "私は、今まで生きてきた中で経験した多くの困難な時期に、この聖句にしがみつきました。どの時期もそれなりに困難でしたが、この聖句にしがみついた大きな理由は、私の過去にありました。自分が生きてきた人生、自分がしたこと、自分が言ったこと、そして愛する人々を傷つけたことです。|過去にしたことのすべてを思い起こさせるような状況にいると、私はいつも膝を屈して、涙が頬を流れ落ちるのでした。私はイエス様に呼びかけました。そして、その度に、イエス様は、私に対するイエス様の愛を思い起こさせ、また、イエス様が私のために死んでくださったのは、私が完璧だったからではなく、私に救い主が必要だったからだということを思い起こさせてくださったのです。|受難節の季節になると、イエス様が私たちのためにしてくださったすべてのことを思い起こします。私たちは皆、私たちから力を奪い、私たちを疲れさせるさまざまな種類の重荷を背負っています。しかし、それらの重荷が私たちをひざまずかせる時、私たちはそれらをイエス様の足元で解き放ち、安らぐことができるのです。",
            "prayer": "愛するイエス様、私たちに対するあなたの尽きることのない愛に感謝します。重荷を降ろして、あなたとともに豊かに生きることができるようになるために、あなたの愛を信頼できるように助けてください。アーメン。",
            "thought": "キリストが私の重荷を負ってくださるので、私は安らぎを得ます。",
            "prayerFocus": "過去の重荷を背負っている人たちのために。",
            "author": "R.J.（タンザニア、ムワンザ）（写真：P.41）"
        },
        {
            "date": "2023-02-27",
            "japaneseDate": "2月27日（月）",
            "title": "イエス様は、私たちのコーチです",
            "bibleReading": "ヨハネ福音書10：1－5、22－28",
            "biblePassage": "ヨハネ福音書10：27",
            "bibleText": "わたしの羊はわたしの声を聞き分ける。わたしは彼らを知っており、彼らはわたしに従う。",
            "devotionText": "「頑張れ!…セットアップ!…スローダウンしろ!…リバウンドを取れ！…よくやった！」これは、世界中のバスケットボールコートで聞こえるコーチの声です。ここ数年、私の息子は小学校のバスケットボールチームのコーチをしています。コーチである彼は、バスケットボールコートのサイドラインに立ってチームに絶え間なく指示します。休憩時間に選手がコートから離れると、息子は選手たちに円陣を組ませ、指示を出します。そして、選手がコートに戻ると、指示や励ましの言葉をかける息子の声がはっきりと聞こえてきます。私はその様子を見ながら、体育館に響くたくさんの声の中から息子の声を聞き分けることができることに感動しています。このことが、今日の聖書朗読の聖句を思い起こさせてくれます。|この世には、雑音や気を散らせるものがたくさんあります。どのようにしてイエス様の御声を、その他のすべてのものから区別できるのでしょうか？キリストの弟子である私たちは、静寂や祈り、そして聖書研究を通して、また、自分の良心や他の信仰深い人々の言葉に耳を傾けることを通して、そして、礼拝の経験や音楽、感謝を通して、イエス様の御声を聞き分けることができます。粘り強く、根気よく続けることで、私たちは世の中の雑音の中からキリストの御声を聞き分けることができるのです。",
            "prayer": "主イエス様、あなたの導きの御声を感謝します。すべての雑音からどの声があなたの御声なのかを見分けることができるように助けてください。アーメン。",
            "thought": "私は、群衆の騒ぎの中で、私の羊飼いの御声に耳を傾けます。",
            "prayerFocus": "コーチのために。",
            "author": "ユージニア・フレンチ・シェイバー（米国、テキサス州）（写真：P.41）"
        },
        {
            "date": "2023-02-28",
            "japaneseDate": "2月28日（火）",
            "title": "感謝",
            "bibleReading": "ルカ福音書17：12－19",
            "biblePassage": "ルカ福音書17：16",
            "bibleText": "そして、イエスの足もとにひれ伏して感謝した。この人はサマリア人だった。",
            "devotionText": "今日の聖書朗読では、重い皮膚病を患う10人の男たちが離れた場所に立ち、イエス様に向かって声を張り上げて、「憐れんでください」と叫びました。当時、このような人たちは病気のために町外れで生活させられていたのでしょう。イエス様が病人を癒すことができるという知らせを聞いて、彼らはイエス様のもとにやってきました。イエス様は彼らに、自分たちの体を祭司たちに見せるようにおっしゃいました。そこへ行く途中、10人全員が癒されました。しかし、そのうちの一人が、イエスに感謝するために戻ってきました。彼はイエス様の足もとにひれ伏し、感謝し、神様を賛美しました。|私は、イエス様に感謝したこの人に鼓舞されて、自分が受けたすべての恵みに対して、それがどのように小さなことでも、神様に感謝するように心がけています。大学からバスで宿舎に戻る時も、神様に感謝するようになりました。体調を崩した日や試験の日など、感謝の気持ちを忘れてしまうこともありますが、そのような日は決して充実した気分にはなれません。|神様がおっしゃることを実行する用意ができていても、神様から遠く離れているために、神様の御言葉を聞くことができないことがよくあります。感謝の気持ちがないことによって作り出された神様との距離に気づかないのです。神様と私たちの距離を縮めるためには、感謝をささげることから始めるとよいでしょう。感謝をささげればささげるほど、神様との距離が縮まります。",
            "prayer": "愛する神様、あなたが与えてくださる一つひとつの恵みに感謝します。感謝の気持ちを表すことで、あなたとの距離が縮まるように助けてください。アーメン。",
            "thought": "感謝することで、私は神様に近づけます。",
            "prayerFocus": "感謝の気持ちを表すのに苦労している人たちのために。",
            "author": "レシュミサダナ・Y.R.（インド、タミル・ナドゥ州）（写真：裏表紙）"
        }
    ]
}