{
    "devotions": [
        {
            "date": "2023-03-01",
            "japaneseDate": "3月1日（水）",
            "title": "驚くべき忠実さ",
            "bibleReading": "フィリピ書4：4－7",
            "biblePassage": "Ⅰヨハネの手紙5：14",
            "bibleText": "何事でも神の御心に適うことをわたしたちが願うなら、神は聞き入れてくださる。これが神に対するわたしたちの確信です。",
            "devotionText": "私は、アパ・ルームの新刊を手にすると、最初の頁を開き、会計係が債権と債務を記録するのに用いるような大きなTの字を書きます。Tの字の左側には、私が神様にささげたい祈りや願いのリストを書き記します。それらはたいてい、ホームにいる年老いた叔母、新しい仕事や学校に行き始めた家族、私の右ひじの腱炎などに関するものです。|右側には、感謝することを書きます。それらは応えられた最近の祈り、たとえば、「健康な孫の誕生をありがとうございます」とか、「妻の足首の捻挫を癒してくださり感謝します」などです。私はまた、長い年月にわたり神様から受け取ってきた恵み、「家と家族に感謝します」とか「私を育ててくれた愛情深いクリスチャンである両親に感謝します」といったことを書き入れることも好きです。|毎朝、その日の黙想文を読み終えると、私はそのリストを読み返し、感謝をもって神様に祈りと願いをささげなさいというパウロの勧告に従います。次の号を受け取るまで、私はしばしば、いかに多くの私の祈りや願いが感謝の欄の側に移ったかに驚かされます。このようにして私の祈りを辿ってみると、神様の驚くべき忠実さが明らかになります。",
            "prayer": "主よ、いつも私たちの祈りを聞き、応えてくださること、また、あなたが私たちに与えてくださったたくさんの恵みを感謝します。アーメン。",
            "thought": "今日、私は恐れや問題を神様に委ねます。",
            "prayerFocus": "不安にさいなまれている人たちのために。",
            "author": "ダグラス・L・マクウォーター（米国、アラバマ州）（写真：P.41）"
        },
        {
            "date": "2023-03-02",
            "japaneseDate": "3月2日（木）",
            "title": "キリストにより新しくされる",
            "bibleReading": "Ⅱコリント書4：７－18",
            "biblePassage": "Ⅱコリント書4：16",
            "bibleText": "だから、わたしたちは落胆しません。たとえわたしたちの「外なる人」は衰えていくとしても、わたしたちの「内なる人」は日々新たにされていきます。",
            "devotionText": "下院議員であり献身的に公務員として仕えていた私の兄は、レビー小体型認知症を患いました。兄の体と心の機能が、年々、月々、いや時には日に日に低下していく時、その病が私から兄を奪っていくのを見ているのは辛いものでした。時には、兄はもはや誰と結婚したか、自分が何歳であるかを思い出すこともできませんでした。|このような時、兄は、彼の衰えを見守っていた二人の親友と共に聖書の勉強会に参加していました。人生の終焉に近づいた時、兄は天国を垣間見ていました。彼は、亡くなった両親や祖父母とよく話をしていました。そして、光を見ていました。最期の日々、兄は家族たちにすべてが大丈夫だと確信させてくれました。彼の体と魂は地上での終わりに近づいていましたが、兄は平安に見えました。それはあらゆる人知を超えた平安でした。（フィリピ書4：7参照）|今日の聖書個所に私は慰められました。私の兄は長期間にわたって衰弱していきましたが、彼の霊はキリストの中で日々新たにされていたのです。私たち皆にとってなんと希望に満ちたメッセージでしょう！私たちが年を取って体が衰え始める時、聖書は、私たちの主、救い主の家へ帰る時まで「私たちは日々新たにされていく」と私たちに確信させてくれています。",
            "prayer": "慈愛に満ちた神様、私たちの体が衰えていく時であっても、キリストの愛で、魂が新しくされているという知識で、私たちを慰めてください。アーメン。",
            "thought": "私の肉体が衰えようとも、私の魂はキリストにより新しくされます。",
            "prayerFocus": "肉体的な痛みを患っている人々のために。",
            "author": "シェリル・ラムスタッド（米国、ミネソタ州）"
        },
        {
            "date": "2023-03-03",
            "japaneseDate": "3月3日（金）",
            "title": "私たちの慰め主",
            "bibleReading": "ヨハネ福音書14：15－21",
            "biblePassage": "ヨハネ福音書14：16",
            "bibleText": "わたしは父にお願いしよう。父は別の弁護者を遣わして、永遠にあなたがたと一緒にいるようにしてくださる。",
            "devotionText": "私は、2度目の入学試験を受けるために座って待っていました。最近、数多くの落胆を経て、再び神様の導きを求めることを始めました。そして、神様に何でもお願いできることを知り、私の胸は高鳴っていました。|私は聖霊に私の傍らに座ってくださるように願いました。するとすぐさま、聖霊がそこにいて私を助けてくださっていることが分かりました。それが私の神様との関係を新たにした第一歩でした。|神様は、私たちの慰め主として聖霊を与えてくださいました。しかし、もし私たちが、聖霊は共におられ、私たちの中に住んでくださっていることに気がつかなければ、私たちは、人生の旅路において、慰め手であり同伴者である方を逃してしまうのです。ヨハネ福音書からの今日の聖書箇所で、イエス様は、私たちが聖霊を知り、関係を結ぶことができると説明しています。これは、継続する対話と交わりを伴う聖霊のご臨在を認めることを通してなされるのです。私たちが聖霊との繋がりを維持する時、私たちの人生における聖霊の導きと御力に、より良く従うことができるのです。私たちの内に住んでくださるお方を知ることは、大きな喜びです。",
            "prayer": "愛する神様、聖霊を通して私たちの人生の中にご臨在してくださって感謝します。どんなに私たちが忙しくなろうとも、あなたとの関係を維持するように私たちを助けてください。イエス様のお名前によって。アーメン。",
            "thought": "神の霊は私を慰め、私の内に住んでくださっています。",
            "prayerFocus": "試験を受ける人のために。",
            "author": "モードリン・O・アデレケ（ナイジェリア、連邦首都地区）"
        },
        {
            "date": "2023-03-04",
            "japaneseDate": "3月4日（土）",
            "title": "神様は忍耐強く待ってくださる",
            "bibleReading": "Ⅰコリント書13：4－7",
            "biblePassage": "イザヤ書30：18",
            "bibleText": "それゆえ、主は恵みを与えようとしてあなたたちを待ちそれゆえ、主は憐れみを与えようとして立ち上がられる。まことに、主は正義の神。なんと幸いなことか、すべて主を待ち望む人は。",
            "devotionText": "私の2歳になるオーストラリアン・シェパードは、投げた物を取ってくる遊びが大好きです。何度も何度も、投げたボールや骨や靴下でさえ私のところに持ってきます。私が忙しいと、彼女は私の注意を引こうと辛抱強く待っています。私が本を置いたり、テレビがコマーシャルに変わったり、フライパンに蓋をするや否や、彼女は飛び上がって来て、私の足元に投げるおもちゃを落とします。彼女は、決してそれに飽きることがありません。|今朝、私が書斎でコーヒーを楽しみながら聖書を読もうとしていると、またしても彼女は私に、廊下に投げるボールを持ってきました。私は彼女に邪魔しないでくれるように言い、聖書を読むことに戻りました。ところが皮肉にも、その聖書箇所は神様の忍耐についてでした。それは、私がいつも感謝に思っていることでした。私たちは、絶えず私たちのすべての問題や心配事を神様に携えていくけれども、神様は決して私たちにうんざりなさらないという思いが私の心の中に浮かびました。|私たちが時間が取れない時でも、神様はいつもそこにおられて、私たちが神様に注意を向けるのを優しく待っていてくださいます。神様は実に素晴らしいお方です！",
            "prayer": "愛する神様、私たちがあなたに忍耐できない時であっても、私たちを辛抱強く待ってくださることを感謝します。あなたの御子が教えてくださったように祈ります。「天にまします我らの父よ。願わくは御名をあがめさせたまえ。御国を来たらせたまえ。御心の天になるごとく、地にもなさせたまえ。我らの日用の糧を今日も与えたまえ。我らに罪をおかす者を、我らが赦すごとく、我らの罪をも赦したまえ。我らを試みにあわせず、悪より救い出したまえ。国と力と栄えとは、限りなく汝のものなればなり。」アーメン。",
            "thought": "神様が私に忍耐をお持ちなので、私は他の人々に忍耐強くあります。",
            "prayerFocus": "忍耐のために。",
            "author": "ジム・ウイームズ（米国、ミシシッピ州）"
        },
        {
            "date": "2023-03-05",
            "japaneseDate": "3月5日（日）",
            "title": "受難節（レント）第２聖日",
            "bibleReading": "ローマ書12：9－18",
            "biblePassage": "ローマ書12：10",
            "bibleText": "兄弟愛をもって互いに愛し、尊敬をもって互いに相手を優れた者と思いなさい。",
            "devotionText": "昨年の10月に夫が癌の診断を受けた時、私は突然、人生には限りがあることを今までよりも認識するようになりました。夫の次の一息は、保証されていませんでした。しかし一方、私自身の息も保証されてはいませんでした。|何年もの間、私は、愛する人との最期の会話がもっと違うものであったらよかったのにという話を、友人や家族から数えきれないほど聞いてきました。対立したまま、欲求不満を抱えたまま、沈黙のまま別れてしまった人もいました。母親や父親、祖父母や兄弟から、「愛しているよ」という言葉を聞くのを待って、人生を過ごした人もいます。|夫の癌の診断で、私は家族にだけでなく、友人たちにも「あなたを愛しています」と言うことを始められずにはいられない気持ちになりました。今では私は、どの友人よりも先に彼らを抱きしめ「あなたを愛しています」と言います。駐車場を横切る時、大きな声で「愛しています」と叫びます。電話でも言います。メールにも書きます。私は家族や友人に、私が彼らのことをどう感じているのだろうかと思ってもらいたくないのです。私は機会があるごとに「あなたを愛しています」と言います。|さらに大切なのは、友人や家族に、神様が彼らを愛しておられると言うことです。私は神様の憐れみと恵みについて話します。神様は常に良いお方で、私が会話を「あなたを愛しています」で終わる理由は神様にあることを、彼らに思い出してもらいます。",
            "prayer": "愛する神様、私たちを愛し、互いに愛し合うことの大切さを教えてくださっていることを感謝します。アーメン。",
            "thought": "神様が私を愛しておられるので、私は他の人々に愛していることを伝える機会を決して見逃しません。",
            "prayerFocus": "私の友人や家族たちのために。",
            "author": "クリスティ・バス・アダムス（米国、フロリダ州）"
        },
        {
            "date": "2023-03-06",
            "japaneseDate": "3月6日（月）",
            "title": "満たされて",
            "bibleReading": "ヨハネ福音書4：7－14",
            "biblePassage": "ヨハネ福音書４：14",
            "bibleText": "しかし、わたしが与える水を飲む者は決して渇かない。わたしが与える水はその人の内で泉となり、永遠の命に至る水がわき出る。",
            "devotionText": "私が神様を知る前、心の中の虚無感は成果を上げることで満たすことができると思っていました。学校でよい成績を取り、素晴らしい友を持ち、旅行をし、ボーイフレンドもいて、仕事に就くことは、最終的にすべてを解決してくれるものだと確信していました。これらの望みが一つひとつ消えていく時、私が感じていた虚無感を満たすことは辛いことでした。|最終的に私は、神様のみが満たすことができることを、人間に期待するのは、理不尽で残酷なことだと悟りました。私たちの限界を受け入れることは、私たちを解放し、その空いたところを神様の愛で満たしていただくことができます。私たちの可能性が尽きるところで、神様の愛が私たちを持ち運ぶために差し伸べられているのです。|感謝なことに、神様の愛は、私が感じていた虚無感を埋めてくれました。今、私の喜びと達成感は、未来においてよりも現在にあります。そして、私は自分の成果や環境や愛する人にのみ頼ってはいません。もはや私は、神様がおられない私の人生を想像することができません。そして、私の信仰は成長したので、私の生涯を通して、神様のご臨在がわかるようになりました。私が忠実でないときであっても、神様はいつも忠実でいらっしゃいました。キリストは、私たちの渇きを和らげる水を差し出してくださっています。そして、私たちが謙遜な心で神様の前に進み出るとき、神様は私たちを歓迎してくださるでしょう。",
            "prayer": "忠実な神様、あなたの愛は私たちの人生の空白を埋めることができることを覚えさせてください。アーメン。",
            "thought": "私が人生の中で虚無感を感じる時、それを満たす神様の豊かな愛を追い求めます。",
            "prayerFocus": "自分の価値を成果に置いている人のために。",
            "author": "リンシー・マシュー（インド、チャッティースガル州）"
        },
        {
            "date": "2023-03-07",
            "japaneseDate": "3月7日（火）",
            "title": "最初の一歩",
            "bibleReading": "使徒言行録3：1－10",
            "biblePassage": "使徒言行録3：8",
            "bibleText": "躍り上がって立ち、歩きだした。そして、歩き回ったり躍ったりして神を賛美し、二人と一緒に境内に入って行った。",
            "devotionText": "朝早い時間に起きるのは、私には辛いことです。礼拝の思いと賛美する心をもって起きることは、さらに辛いことです。しばしば遅く起きる大学生として、私は目が覚めると「私の一日を始めるには早すぎる」といつも思います。その考え方は、毎朝を憂鬱なものにします。しかし、ベッドから起き出す前に、私の焦点を神様に定めると、その日の最初の一歩は喜びに満ちたものとなります。|使徒言行録3章の癒された男の人の最初の一歩は、神様への賛美に満ちていました。その後、使徒言行録4章22節で、その男の人は40歳を過ぎていたことが分かります。彼は40年の間、一度も歩いたことがなかったのです！彼は、奇跡により癒され、歩き始めた時に、イエス様を賛美しました。|毎朝目覚めることは、それ自体が奇跡です。そしてそれは、褒めたたえる価値があることです。新しい一日一日が、私たちの恵み深い神様からの贈り物なのです。",
            "prayer": "天のお父様、あなたの恵みという贈り物と、新しい一日一日という贈り物を感謝します。あなたを賛美し、私たちが歩む一歩一歩に、あなたの愛を映し出すように私たちを助けてください。",
            "thought": "私は、新しい一日一日を、神様にどのように感謝することができるでしょうか。",
            "prayerFocus": "大学生たちのために。",
            "author": "トルーマン・カルプ（米国、テキサス州）"
        },
        {
            "date": "2023-03-08",
            "japaneseDate": "3月8日（水）",
            "title": "大切な役割",
            "bibleReading": "ローマ書16：1－15",
            "biblePassage": "フィリピ書4：3",
            "bibleText": "なお、真実の協力者よ、あなたにもお願いします。この二人の婦人を支えてあげてください。二人は、命の書に名を記されているクレメンスや他の協力者たちと力を合わせて、福音のためにわたしと共に戦ってくれたのです。",
            "devotionText": "あなたは、ヨケベド、シフラ、プアという名前を知っていますか？私は、これらの名前がすぐに誰だかわかりませんでした、しかし、彼らは出エジプト記1章のモーセの誕生の物語で重要な役割を担っています。ヨケベドは、モーセの生みの母です。シフラとプアは、モーセの誕生に立ち会ったと信じられている助産婦で、生まれたばかりの男の子に関するファラオの命令に従いませんでした。しかし、神を畏れるこの勇気ある女性たちの名は、広く伝えられることもなく、あまり知られていません。今日の聖書箇所で使徒パウロは、その教会の忠実な奉仕者たちに感謝の意を表しています。その多くは、私たちには覚えのない女性たちです。|同じように、私たちは、日々の生活を少し楽にしてくれるすべての女性の名前を知らないかもしれません。今日、国際女性デーに、私たちのために日々いてくれる女性たちのことを認識する時を持ちましょう。顧客サービスの担当者、スーパーの店員、バスの運転手、郵便局員、交通指導員、警察官、そして救急隊などの人たちです。彼女たちは皆、私たちの生活や地域で大切な役割を果たしています。彼女たちに心からの感謝を送り、あるいは静かに感謝の祈りをささげましょう。私たちは、彼女たちの名前を知らないかもしれませんが、彼女たちがいかに大切かを決して忘れるべきではありません。",
            "prayer": "勇気をくださる神様、この地上のすべてのあなたの働き手たちに感謝します。誰一人として、当たり前と思う人がありませんように。周りの人々の貢献に対し、パウロがしたように、感謝し続けることを思い出させてください。アーメン。",
            "thought": "すべての人が神様にとって大切です。",
            "prayerFocus": "私の生活において重要な女性たちのために。",
            "author": "モニカ・A・アンダーマン（米国、ニューヨーク州）"
        },
        {
            "date": "2023-03-09",
            "japaneseDate": "3月9日（木）",
            "title": "神様、お力添えを",
            "bibleReading": "ヨシュア記1：1－9",
            "biblePassage": "詩編17：6",
            "bibleText": "あなたを呼び求めます神よ、わたしに答えてください。わたしに耳を向け、この訴えを聞いてください。",
            "devotionText": "私は、アメリカでは、新しく選挙で選ばれて公職に就いた人たちが「神様、お力添えを」という言葉で宣誓を終える伝統があることに気づきました。なんと適切な言葉でしょう！これらの人々は、神様の助けなしには公務を遂行することはできませんと言っているのです。|私は、自分が神様の子どもであると知った時からずっと、この言葉の精神に従ってきました。困難で怖気づいてしまうような課題に着手する時はいつでも、私はこの言葉を神様に語ります。すると、神様はそれを成し遂げるように私を助けてくださると分かり、その課題を自信を持って進めていけます。ヨシュア記1章9節でははっきりと、「わたしは、強く雄々しくあれと命じたではないか。うろたえてはならない。おののいてはならない。あなたがどこに行ってもあなたの神、主は共にいる」と言っています。神様は、約束の地へ民を導くようにヨシュアを励ましました。それは、たやすい任務ではありませんでしたが、ヨシュアは神様のご臨在と御力でそれを成し遂げたのです。|私たちの目の前にどんな課題があろうとも、―家族や職場、地域や教会の中で―私たちは、神様が共にいて私たちを導いてくださることを確信することができます。詩編17章6節では、「あなたを呼び求めます神よ、わたしに答えてください」と言っています。私たちが祈り、自分たちの課題を神様の御手に置くとき、私たちは神様の助けを信じ、自分たちの仕事を成し遂げることができるのです。",
            "prayer": "天にいますお父様、常に私たちと共にご臨在くださっていることを感謝します。どんな時でもあなたに頼り、助けを求めるよう私たちを助けてください。イエス様のお名前によってお祈りします。アーメン。",
            "thought": "私は、一つ一つの仕事を祈りをもって始めます。",
            "prayerFocus": "新しく選ばれた公職者のために。",
            "author": "コン・ペン・スン（シンガポール）"
        },
        {
            "date": "2023-03-10",
            "japaneseDate": "3月10日（金）",
            "title": "子供の信仰",
            "bibleReading": "マタイ福音書19：13－15",
            "biblePassage": "マタイ福音書19：14",
            "bibleText": "しかし、イエスは言われた。「子供たちを来させなさい。わたしのところに来るのを妨げてはならない。天の国はこのような者たちのものである。」",
            "devotionText": "子供の頃、母と私は、愛する人たちのお葬式に参列する時だけ教会に行っていました。私にはイエス様についての知識がほとんどありませんでした。しかし、それは私が5歳の時、母が再婚した際に変わりました。それは1943年のことで、新しい父親は兵士でした。私たちは軍事基地近くのアパートに引っ越し、状況は良い方へと変わり始めました。|大家さんが私たちを自分の教会に誘ってくれた時、私は特にわくわくしていませんでした。しかし、初めて訪れた時、私は驚いてしまいました。人々は暖かく歓迎してくれ、私はその音楽が気に入ってしまいました。イエス様の曲に私は興奮しました。私は音楽にどっぷりつかり、イエス様が大好きになりました。|次の日、私は鉛筆と紙を見つけ、母に「イエス様」をどう綴るのか尋ねました。私は、注意深くイエス様の名前を書き、その紙をポケットにしまいました。私は、毎日その紙を取り出して両手で持ち、暖かさと慰めを感じたものでした。それはしまいには、何度も愛情をこめて撫でたためにボロボロになり擦り切れてしまいました。|私は今83歳です。そして、多くのものが無くなっていくのを見てきました。しかし私は、今なおイエス様からいただいている愛と慰めといったものを学んできました。それは決して無くなることはありません。",
            "prayer": "愛する神様、あなたとあなたの御子イエス様について教えてくれた人々に感謝します。何に直面しようとも、あなたの愛とご臨在は確固たるものであることを私たちに思い出させてください。ア－メン。",
            "thought": "私は、人生の中で多くのものが消滅していくのを見ますが、イエス様はいつも私と共にいてくださいます。",
            "prayerFocus": "初めて教会に行く人たちのために。",
            "author": "ジョー・アン・ジョンソン（米国、テキサス州）"
        },
        {
            "date": "2023-03-11",
            "japaneseDate": "3月11日（土）",
            "title": "平安のメッセージ",
            "bibleReading": "Ⅱコリント書1：3－7",
            "biblePassage": "ヘブライ書13：2",
            "bibleText": "旅人をもてなすことを忘れてはいけません。そうすることで、ある人たちは、気づかずに天使たちをもてなしました。",
            "devotionText": "妻と私は、私の姉がまもなく44歳で癌で召されるかもしれないことを知り、ニュージャージーのオーシャンシティにある遊歩道へと車を走らせていました。絶え間ない波の音は、いつも私を慰めてくれました。そして、オーシャンシティは姉のお気に入りの場所でもありました。海辺に座っていると、夕日が空をピンクと青色の見事な色合いに染めていきました。|どういうわけか、私はすべてがうまくいくように感じました。海岸線から突き出した岩の防波堤へと行く途中、伝統的なスコットランドの衣装を身に着けた一人の男の人が目に入りました。彼は、バグパイプで「驚くばかりの恵み」を演奏し始めました。私は、その時見ているもの、聞いているものが信じられない思いでした。それは、私のお気に入りの讃美歌で、本当に胸に迫る、思いのこもった演奏でした！私は、この人は、神様が平安と慰めのメッセージとして私へ送ってくださった天使に違いないという思いにいたりました。|彼が演奏を終えて浜へ降りていく時、私は彼の姿が薄い空中に消えてしまうのではないかとじっと見つめていました。ヘブライ書13章２節は、「旅人をもてなすことを忘れてはいけません。そうすることで、ある人たちは、気づかずに天使たちをもてなしました」と言っています。私たちは皆、神様の慰めと平安を他の人々に届ける機会があると信じています。たとえば、ボランティアをする、夕食を作る、贈り物をする、カードを差し上げる、必要としている時に電話をかけるといったことです。このようにすることで、私たちは、神様だけがお与えになれる平安と慰めを、誰かが受け取る助けとなるかもしれません。",
            "prayer": "愛する主よ、いつも私たちの心をご存じで、私たちが最も必要とする方法で、あなたの愛を送ってくださっていることを感謝します。アーメン。",
            "thought": "神様は、私の必要をご存じで、私を慰めてくださいます。",
            "prayerFocus": "悲しみの時に力を必要としている人々のために。",
            "author": "サム・シリガト（米国、ニュージャージー州）"
        },
        {
            "date": "2023-03-12",
            "japaneseDate": "3月12日（日）",
            "title": "受難節（レント）第3聖日",
            "bibleReading": "ヨシュア記3：7－17",
            "biblePassage": "ヨシュア記1：9",
            "bibleText": "わたしは、強く雄々しくあれと命じたではないか。うろたえてはならない。おののいてはならない。あなたがどこに行ってもあなたの神、主は共にいる。",
            "devotionText": "はるかに下を流れる広い川に渡された全長184メートルの歩行者用のつり橋の対岸を見つめ、私は立ち尽くしていました。私は、高所恐怖症のため、その場から動けなくなり、冒険を楽しむことは不可能でした、私の娘は、橋をあまり揺らさないようにすると約束してくれ、橋の上に2、3歩、踏み出すことで恐れに立ち向かうように私を励ましてくれました。私は、さらに数分躊躇していました。厚い金属製の手すりが付いていて、橋は頑丈そうに見えました。私は、ためらいも不安もなく大股で橋を渡る人を見ました。橋は、思いのほか揺れませんでした。|一歩ずつ、私は対岸へ向かい始めました。私は、この新しい方向からしか見えない素晴らしい眺めを見渡すために、途中で一息つきました。そして、その後、私は対岸への旅を達成したのです。一度に一歩ずつ。|ヨシュア記3章で、神様はイスラエルの民に、約束の地に入るために、ヨルダン川を渡るように命じられました。神様は、祭司たちに川に入るように指示されました。神様が奇跡を起こして川の流れを止め、民たちが干上がった川床を渡り終えるまで、荒れ狂う洪水の中にじっと立っておくようにとの神様の命令に、祭司たちは従いました。私たちは、多くの恐怖の瞬間に直面します。そのほとんどに対して、私たちには、なすすべがありません。神様に信頼を置くことは、これらの恐れを克服し、先に進むことを助けてくれます。",
            "prayer": "愛する神様、恐れに立ち向かい、あなたの助けがあるので、私たちは一度に一歩ずつ先に進むことができると信頼する勇気を与えてください。アーメン。",
            "thought": "きょう、私が克服できるように神様の助けを必要とする恐れは、何でしょうか。",
            "prayerFocus": "私の恐れに立ち向かう勇気のために。",
            "author": "キャロル・ハリソン（カナダ、サスカチュワン州）（写真：裏表紙）"
        },
        {
            "date": "2023-03-13",
            "japaneseDate": "3月13日（月）",
            "title": "どれくらいなら足りますか？",
            "bibleReading": "マタイ福音書14：15－21",
            "biblePassage": "箴言11：25",
            "bibleText": "気前のよい人は自分も太り他を潤す人は自分も潤う。",
            "devotionText": "夫のジョーと私は20代後半で、2歳の娘がおり、もうじき息子が生まれようとしていた時、ジョーは大きな釣りの競技大会に出場していました。彼は、右目がかすんでいるのに気づき、治療が必要だと自覚しました。診断は網膜剥離でした。素晴らしい医師のもと、ジョーはそれからの2年余り、多くの手術を受けました。最終的に彼の網膜剥離は治療できず、片目の視力は失われました。|医師の優れた対応に感謝し、私たちは、ジョーが釣った魚を幾つかお分かちしたいと思いました。私は、冷凍庫から幾つかの包みを取りだし、それを保冷ボックスに入れました。その後、他の包みに入れるように促されました。その促しは、私が「主よ、分かりました。おっしゃっていることは分かります。これらはあなたの魚です。私たちはとても幸運なことにそれらを捕まえました。もしあなたがすべての魚をお望みであれば、私たちにとってこれ以上喜ばしいことはありません」と言うまで続きました。すべての魚が詰め込まれると、平安が私を覆い、主が喜ばれていることが分かりました。|幾つの魚なら十分だったのでしょうか？私の尺度からすると、二つ三つの包みです。神様の尺度では、捕まえた魚全部でした。人間関係、家族と過ごす時間、私たちの地域や教会の計画の中で、神様は、私たちがなすことすべての中で「捕まえたものすべて」を差し出すよう、私たちに求めておられます。",
            "prayer": "寛大な神様、あなたが私たちにお与えになったように、私たちも与えるよう、続けて教えてくださって感謝します。",
            "thought": "十分に与えたと思う時であっても、私はさらに与えることができます。",
            "prayerFocus": "視力を失った人たちのために。",
            "author": "サンディ・ハル（米国、ミズリー州）"
        },
        {
            "date": "2023-03-14",
            "japaneseDate": "3月14日（火）",
            "title": "私たちの約束",
            "bibleReading": "ローマ書8：31－39",
            "biblePassage": "ローマ書8：35",
            "bibleText": "だれが、キリストの愛からわたしたちを引き離すことができましょう。艱難か。苦しみか。迫害か。飢えか。裸か。危険か。剣か。",
            "devotionText": "私は、メキシコにいる家族と電話で話したくてたまらない思いでした。私は現在、刑務所に入っていて、電話をかける権限を制限されていました。妻は、電話をかけた時不在でしたが、両親と、息子と、そして最後に娘と話しました。|娘と話した時、私は彼女の声の調子が何かいつもと違っていることに気づきました。突然彼女は泣き始め、私が彼女の誕生日にプレゼントした魚が死んでしまったことを必死の思いで話してくれました。私は彼女を慰めようとし、このようなことが起こった理由を説明しましたが、彼女はそれ以上話したくないようでした。彼女は、「じゃあね、パパ。神様が守ってくださるように」とだけ簡単に言いました。|電話の後、私は自分の独房に戻りました。私は娘を愛しており、彼女が泣くのを聞くのは心が痛み、私は悲しみに圧倒されてしまいました。聖書を読み始めた時、私たちは皆、いかに虚弱なものであるかに気づきました。しかし同時に、キリストにあって、神様の愛から私たちを引き離すことができるものは何もないという、ローマ書8章38節、39節に書かれている約束に感謝しています。神様はどんな時でも私たちを気にかけていてくださることを私たちは知っています。神様の無条件の愛が、私たちの絆であり約束なのです。",
            "prayer": "慈悲深い神様、私たちがあなたを求めて叫ぶ時、あなたの驚くべき愛から私たちを引き離すものは何もないとのあなたの約束を再確認させてください。アーメン。",
            "thought": "御父がどれほどわたしたちを愛してくださるか、考えなさい。それは、わたしたちが神の子と呼ばれるほどで、事実また、そのとおりです。（Ⅰヨハネの手紙3：1）",
            "prayerFocus": "刑務所に入っている人たちとその家族のために。",
            "author": "カマーチョ・デ・ラ・ルーツ・アルマンド（米国、フロリダ州）"
        },
        {
            "date": "2023-03-15",
            "japaneseDate": "3月15日（水）",
            "title": "互いに支えあう",
            "bibleReading": "Ⅰヨハネの手紙3：16－24",
            "biblePassage": "ガラテヤ書5：13",
            "bibleText": "愛によって互いに仕えなさい。",
            "devotionText": "ラゴスにある私の教会では、信徒の週は、教区のすべての人々が病気の人や苦しんでいる人々を訪問する時です。私たちはグループになって、病院や老人介護施設、ホスピス、刑務所、孤児院、そして慈善団体に行って時を過ごします。私たちは、たくさんの悩める人たちの証人です。私たちは苦しんでいる人たち一人ひとりを助けるために時間を献げたり、物資を集めることで援助を行います。言葉と行動でキリストの愛のメッセージを運ぶクリスチャンとの楽しい交流を持つことは、寂しい人たちに、どんなに慰めとなるでしょう。|レントは、お互いを支え合う努力を倍加する時です。私たちは、家族のためにいつもより多い時間と努力をささげます。私たちは、見知らぬ人をもてなし、不安のある人々を慰めます。仕事にさらなる愛を注ぎ、同僚たちをさらに理解しようと努めます。|レントの間、私たちは、会うすべての人の顔の中にイエス様の顔を見ます。私たちは、悲しみに打ちひしがれた人や、軽蔑された人、悲嘆にくれた人、拒否された人の中にイエス様を見ます。私たちは援助を申し出て、キリストに私たちを通して働いていただきます。私たちは心を開き、私たちの兄弟姉妹と共に立ち、彼らの重荷を分かち合うために恵みを受け取ります。それはレントの間だけではなく、人生を通して毎日です。",
            "prayer": "慈悲深いお父様、私たちが、苦しんでいる人皆と、その苦しみを分かち合うことができるように、あなたの愛で私たちの心を満たしてください。アーメン。",
            "thought": "私は今日、会う人、皆の中にイエス様の顔を探し求めます。",
            "prayerFocus": "ホスピスでケアを受けている人のために。",
            "author": "ネニイ・アンディ（ナイジェリア、ラゴス）（写真：裏表紙）"
        },
        {
            "date": "2023-03-16",
            "japaneseDate": "3月16日（木）",
            "title": "神様の恵みにより",
            "bibleReading": "エフェソ書1：3－10",
            "biblePassage": "エフェソ書1：5",
            "bibleText": "イエス・キリストによって神の子にしようと、御心のままに前もってお定めになったのです。",
            "devotionText": "私たち家族は数年前、養子縁組をしました。それは２番目の選択肢ということではなく、私たちの家族を形成するための神様のご計画でした。我が家にやってきた子供たちが実子であろうと養子であろうと、愛が家族を形作るのです。|まもなく成人になろうとしている私たちの息子は、2006年の9月9日に私たちの家族のところにやってきました。私は、初めて写真の中の彼の小さな顔に目を留めたその日に、彼の父親になりました。息子の唇から「パパ、愛してるよ」という言葉を聞くことは、いつもこの上ない喜びであり、神様の私への愛を鮮明に思い出させてくれるものです。|大人になって私が最も恐れていることのひとつは、父親になることでした。私自身が父親を知らないで育ったからです。どんな手本や導きを子供に与えたらいいのだろうか？結果的には、私たちの人生の中には生みの父親がいないという共通の経験が、息子と私の間のより強い絆を造り出したことが分かりました。私は、多くの彼の疑問や不安に共感することができます。|神様は、私が必要とするものを与えてくださり、そして少しずつ私の恐れは愛と忍耐を通して消え去っていきました。父親になることは、新しい経験と挑戦から学ぶという進行中の過程です。ですから、私は完全ではありません。息子が、神様はそばにいてくださるということを知る手段とその確信を得るために、私は毎日、息子のために私がなり得る最高の父親となるよう、神様に助けを祈っています。",
            "prayer": "ああ主よ、愛に満ちあふれる家庭を待っている子供たちと共に、そして、自分自身の子供だと呼べる子供を待っている家族と共にいてください。アーメン。",
            "thought": "私は、神の家族の一部となるように祝福されています。",
            "prayerFocus": "養子縁組の手続きをしている家族のために。",
            "author": "ミグダイエル・E・ペレス（米国、テネシー州）（写真：裏表紙）"
        },
        {
            "date": "2023-03-17",
            "japaneseDate": "3月17日（金）",
            "title": "神様の予期せぬ贈り物",
            "bibleReading": "マタイ福音書6：8－15",
            "biblePassage": "マタイ福音書6：8",
            "bibleText": "あなたがたの父は、願う前から、あなたがたに必要なものをご存じなのだ。",
            "devotionText": "私は大学時代に、語学の選択科目でギリシャ語を学びました。御言葉を理解するのに助けになると思い、聖書の言語を選んだのです。私は、クラスの仲間と共にギリシャ語を学ぶ機会と同じように、その授業も楽しみました。|その数年後、離婚して5人の幼い子供たちを育てなければならなくなって、私は自宅で働くことのできる仕事を探していました。当時、在宅勤務は一般的ではありませんでした。私の母は医学記録転写士で、私はタイプライターを打つのが得意でした。そこで、仕事の経験を積むために、私は医学の専門用語を学び始めました。学び始めてみると、嬉しいことに、ギリシャ語を起源とする言葉は私にはなじみがあったので、多くの専門用語はもうすでに私が知っているものでした。なんという喜びでしょう！生活が不安定だった頃に学んだことが今になって役に立つとは知らずに、この新しい役割のために備えて来たのだと気づいた時、それはあたかも神様から確約をいただいたように感じられました。|人生の紆余曲折を通り抜けた今、私は、神様の目的を以前よりも容易に信頼することができます。試みの時は、おそらくさらに大きな神様のご計画の一部であると、私は信じています。神様の予期せぬ贈り物を探すことは、人生の旅路をより豊かにします。",
            "prayer": "ああ、神様、あなたが私たちの人生の中でどのように働いてくださっているかを思い出すよう助けてください。そして、あなたが今なさっていることを見るための目と知恵を、私たちに与えてください。アーメン。",
            "thought": "神様は、すべての事の中で働いてくださっています。",
            "prayerFocus": "新しい言語を学んでいる人のために。",
            "author": "ベッキー・サザーランド（米国、サウスカロライナ州）"
        },
        {
            "date": "2023-03-18",
            "japaneseDate": "3月18日（土）",
            "title": "救いの神様",
            "bibleReading": "ルカ福音書19：１－10",
            "biblePassage": "ルカ福音書19：10",
            "bibleText": "人の子は、失われたものを捜して救うために来たのである。",
            "devotionText": "看護師の仕事として、私は人生の最期が近い、ある一人の年老いた患者の世話をしていました。彼は気難しい人で、世話する人によく悪態をついていました。ある日、私たちが彼のそばにいると、主治医が入ってきました。私たちは医師にその患者の機嫌が悪いことを話していたので、医師は彼の不機嫌さを改善する薬を勧めました。しかし、彼は腹立たしげに薬を飲むことを拒みました。|食事の時間になって、私は、食事の介助をするために戻って来て言いました。「何か心に引っかかっていることがおありなのではないですか？話してみませんか？」彼は「いや、無駄だ！」と答えました。その時、私は思い切って「あなたのためにお祈りをしてもよいですか？」と尋ねてみました。彼はさらに怒りを増して「だめだ！」と答えました。私は黙って彼に食事の介助を続けていました。しかし、私は心の中で、この人は不愛想な答えをしたことを後悔していると感じました。|次の朝、仕事に戻ると、私はすぐ彼に投薬をしなければなりませんでした。彼の病状が急激に悪化していたのです。そして彼は、「助けてくれ」と叫んでいました。「何をしてさしあげたらよいですか？」と私は彼に聞きました。彼は答えたのです。「私のために祈ってくれ！」と。|私は、何を祈ったかは覚えていません。それはちょっとぎこちなかったように思いましたが、私は神様がその祈りを通して働いてくださったと信頼しています。私は、二度とその人と祈る機会はありませんでした。その後、彼は意識がなくなり、亡くなりました。|私は、私の患者のために祈り続けています。そして、神様がその人たちをも世話をしてくださると信じています。",
            "prayer": "神様、私たち皆へのあなたの驚くべき愛と恵みの贈り物を感謝します。イエス様のお名前によって。アーメン。",
            "thought": "神の子供のために祈る機会は、毎日私たちにあります。",
            "prayerFocus": "看護師たちのために。",
            "author": "ジョアンナ（フィンランド）"
        },
        {
            "date": "2023-03-19",
            "japaneseDate": "3月19日（日）",
            "title": "受難節（レント）第４聖日",
            "bibleReading": "使徒言行録16：1－5",
            "biblePassage": "Ⅱテモテ書2：1",
            "bibleText": "そこで、わたしの子よ、あなたはキリスト・イエスにおける恵みによって強くなりなさい。",
            "devotionText": "使徒パウロの人生は注目すべきものでした。クリスチャンを迫害していたファリサイ派から初代教会の指導者への劇的変換、彼の多くの手紙、抵抗にひるまない勇気、そしてなんといってもイエス・キリストへの驚くべき信仰です。彼はフィリピ書に、「わたしにとって、生きるとはキリストであり、死ぬことは利益なのです」（フィリピ書1：21）と書いています。|私は最近、パウロのテモテへの手紙についての聖書勉強会に出席しました。それは、パウロの驚くべき人生のもう一つの貢献を明らかに示しました。学びの討論から、私は、パウロがどのように自分の若い同行者を霊的に導いたかに対して、新しい理解を得ました。数回にわたる宣教旅行を共にしている間、パウロがテモテに教えたことを、私たちはすべて想像することができます。その後、パウロが自分の人生の最期に近づいた時、彼は自分の必要を脇に置き、自分が最大限に生き抜いた福音のメッセージに忠実であり続けるように促しながら、テモテを励ます手紙を書く時間を取りました。|パウロとテモテの物語は、私たち皆にとって良い教訓です。私たちは皆、福音を伝え、信仰の歩みにおいて霊的に導くことのできるより若い人たちを知っています。パウロの人生は、キリストに従うように他の人々を励まし、必要なものを身に着けさせるという役目を果たし、このような機会にもっと意図的に取り組むことを思い出させてくれます。",
            "prayer": "愛するお父様、あなたの御子イエス・キリストという贈り物を感謝します。この贈り物を他の人々と分かち合い、信仰の旅の途上で彼らを励ますよう、私たちを助けてください。アーメン。",
            "thought": "今日私は、信仰の歩みの中で誰を励ますことができるでしょうか？",
            "prayerFocus": "私の地域の若者たちのために。",
            "author": "ジョン・D・バウン（米国、ミネソタ州）"
        },
        {
            "date": "2023-03-20",
            "japaneseDate": "3月20日（月）",
            "title": "神様が力を与えてくださった",
            "bibleReading": "詩編28：6－9",
            "biblePassage": "詩編28：7",
            "bibleText": "主はわたしの力、わたしの盾わたしの心は主に依り頼みます。",
            "devotionText": "大学最終学年、私はまさに卒業論文の発表の場を迎えようとしているところでした。そこに出席してくれる家族はいませんでした。というのは、4年間一緒に暮らした祖父が健康を害していて、家族の数人で彼の世話をしていたのです。|同級生たちや彼らの家族の中で待っていた時、姉が電話をかけてきて、祖父が召されたと告げました。私はすすり泣き始めました。悲しみと家族への心配が私の心に押し寄せ、私は打ちのめされてしまったので、卒倒してしまい、医務室に運ばれました。|父が電話をかけてきて、もし私が卒業論文を発表しないという選択をするなら、父がその決心を支えると言ってくれました。しかし、それは、最後の大学での一年が無駄になってしまうことを意味していました。フィリピ書4章13節の御言葉が頭に浮かびました。「わたしを強めてくださる方のお陰で、わたしにはすべてが可能です。」私は思いを集中し、神様に助けを求めました。私は、説明のつかない平安に満たされ、論文を発表する決心をしました。|この経験の間ずっと、私は、必要とする力を与えてくださる神様との深いつながりを感じていました。友人、家族、そして大学の教授は、たいそう驚きました。私に言えたのはただ一つ、「神様が私に力をくださったのです」でした。",
            "prayer": "永遠なる神様、あなたのいつも変わらぬご臨在と、勇気を奮い立たせて、あなたに頼ることを思い出させてくれる御言葉を感謝します。どんな時でも、どんな状況であっても、あなたを探し求めるように私たちを助けてください。イエス様のお名前によって。アーメン。",
            "thought": "神様は、私の力の真の源です。",
            "prayerFocus": "卒業を控えた学生たちのために。",
            "author": "パイラ・ゴンザレス（チリ、コキンボ）"
        },
        {
            "date": "2023-03-21",
            "japaneseDate": "3月21日（火）",
            "title": "近くに寄る",
            "bibleReading": "ヤコブの手紙4：1－10",
            "biblePassage": "ヤコブの手紙4：8",
            "bibleText": "神に近づきなさい。そうすれば、神は近づいてくださいます。",
            "devotionText": "子供の頃、私の両親や家族は、重要な聖日や辛いことが起こった時だけ、神様を受け入れ、賛美し、求めていることに、私は気づきました。私たちは毎月2，3回教会に行ってはいましたが、教会生活と家庭生活の明確な線引きがありました。私たちは、その2つをめったに融合させることはありませんでした。|年齢を重ね、この融合するという訓練は、私にとってはつじつまが合わないものでした。聖日や何か問題が起きたような時しか神様の前に進み出ないほどに神様を軽んじていた私たちが、私たちに命を与えてくださった神様に、どのように接することができたでしょう。|信仰が成長して、私は大切な教訓を学びました。私たちが神様に時間を献げれば献げるほど、神様の近くに寄ることができるということです。神様は、ある特定の日々にだけではなく、私たちがすべての注意を注ぐに値するお方です。ヤコブの手紙は、「神に近づきなさい。そうすれば、神は近づいてくださいます」と言っています。私たちは、神様のご臨在を求めるのに、何かがうまくいかなくなるのを待つ必要はないのです。私たちは、折が良い時でも悪い時でも、神様のご臨在を受け入れることができます。私たちが、神様と神様の道の近くに留まることに全力を注ぐ時、真の平安が私たちに訪れるのです。",
            "prayer": "愛する主よ、雑音が満ちたこの世にあって、あなたから来る真の平安と安全を見つけるために、私たちの目を開き続けてください。アーメン。",
            "thought": "折が良くても悪くても、私は神様のみそば近くに寄ります。",
            "prayerFocus": "日々の祈りに専念するために。",
            "author": "ザック・シャール（米国、オハイオ州）（写真：P.41）"
        },
        {
            "date": "2023-03-22",
            "japaneseDate": "3月22日（水）",
            "title": "弾力性があることと砕かれること",
            "bibleReading": "コヘレトの言葉3：1－8",
            "biblePassage": "コヘレトの言葉3：1",
            "bibleText": "何事にも時があり天の下の出来事にはすべて定められた時がある。",
            "devotionText": "冬になると、私はよく犬を連れて林の中を散歩します。私たちが進むための道を作るために、時々通り道にある木の枝を折ることがあります。ほとんどの枝は、ぽきっと音を立てて簡単に折れます。しかし、ある枝はとても弾力性があり、私がどんなことをしても、曲がりはしますが折れません。|かつて私は、自分もまた決して折れてはいけないと考えるのが常でした。私は、どんな状況でも曲がりはするが、決して折れない信仰にしっかりと根をおろし、支えられているべきだと考えていました。しかし、春がやって来ると、折れた枝が見事に新しい芽を出しているのを、私は目の当たりにしました。私は、弾力性があることは価値のあることですが、私自身が砕かれることにも多くの利点があるかもしれないことに気がつきました。新しい成長が促されることによって、私のものの見方や可能性、そして能力は拡張されます。もはや私の役に立たなくなった古いやり方を捨て去る時、新しいやり方がそれに取って代わることができます。|今年は試みを受けた年でした。私は、根底に横たわる弾力性をしっかり保ちながら、大きな砕かれる時をも経験したのです。忠実であればいつも明確な答えが与えられるとは限りません。弾力性のある時があれば、砕かれる時もあるのかもしれません。おそらく私たちは、弾力性のあることも砕かれることも同時に実現することができるのです。私たちの信仰の旅路はまさにこの両方を必要とするのです。",
            "prayer": "愛する神様、弾力性があることと砕かれることの両方を受け入れることができるように、私たちを助けてください。私たちが最高の能力に到達するように、私たちの内に新しい成長を造り出してください。ア－メン。",
            "thought": "砕かれることによって、新しくそして美しく成長することができます。",
            "prayerFocus": "新しい成長を求めている人のために。",
            "author": "スー・コンケル（米国、ウィスコンシン州）"
        },
        {
            "date": "2023-03-23",
            "japaneseDate": "3月23日（木）",
            "title": "書くように召されて",
            "bibleReading": "黙示録1：9－20",
            "biblePassage": "黙示録1：10―11",
            "bibleText": "後ろの方でラッパのように響く大声を聞いた。その声はこう言った。「あなたの見ていることを巻物に書いて、…」",
            "devotionText": "ある日の午後、パンデミック（世界的なコロナウイルスの感染拡大）の中で自宅からオンラインで小学校の授業を終えると、私はとても疲れを覚えていました。突然、今日の聖書箇所の御言葉が私の心の中に響きました。「あなたの見ていることを書け。」|私は自分を作家だとは思っていなかったので、この考えに特別な衝撃を受けました。この聖句の意味を熟考し続けると、神様が私に何かをせよと呼び掛けておられるのを心の奥底で感じました。それが何かはまったく分かりませんでした。|私が祈り、聖霊に導きを求めると、安心することができました。私はこの体験を妻と分かち合いました。すると妻は、私が神様の呼びかけに従うように励ましてくれました。私はそのようにしました。私は、まず、クリスチャンが多くない国でイエス様に従っている私の体験を書きとめることから始めました。そして、ブログや他の出版物を通して私の書いた物を共有しました。驚いたことに、人々が私の文章を読み始め、彼らは私の書いた物によって祝福を受けたと言ったのです。|この体験を通して、私は聖霊がどのような状況においても働くことがおできになるということを学びました。神様は、キリストの福音を広める方法をいつも見つけ出してくださいます。",
            "prayer": "愛するイエス様、私たちに語りかけてくださり、私たちが行くべき道に導いてくださることを感謝します。あなたの御声を聞くことができるように、私たちの耳を開いてください。アーメン。",
            "thought": "神様は私に、どのような新しい宣教の業をせよとお命じになっているでしょうか？",
            "prayerFocus": "作家たちのために。",
            "author": "アユブ・シマンジュンタク（インドネシア、西ジャワ州）（写真：裏表紙）"
        },
        {
            "date": "2023-03-24",
            "japaneseDate": "3月24日（金）",
            "title": "神様の良い導き",
            "bibleReading": "イザヤ書55：6－13",
            "biblePassage": "詩編119：105",
            "bibleText": "あなたの御言葉は、わたしの道の光わたしの歩みを照らす灯。",
            "devotionText": "弁護士という仕事のなかで、私は裁判官の前で依頼人の事件に関して議論しなければならないことがしばしばあります。これには、多くの時間、準備、検討、そして調査を必要とします。時々裁判官は、私に依頼した人に有利な判決を下しますが、いつもそうだとは限りません。物事が自分たちの思い通りにいかない時は失望しますが、通常、私たちは裁判官の判決を受け入れなければなりません。|私たちは、とかく、裁判官の前での議論のように、祈りに臨むことがあるのではないか思います。祈る時、私たちは、自分たちの祈りがなぜそのように答えられるべきかという理由と説明を、神様にしようとするかもしれません。しかし、私たちの議論にどんなに説得力があると思っても、私たちの願望が神様のご計画に沿わないと、私たちは希望している結果を得ることができません。このことは、当面は私たちを失望させるかもしれませんが、私たちは、神様の方法が私たちの方法を超えるものであると信じることができます。神様はすべての事実を知っておられます。そして、その多くは、私たちが知り得ないものです。私たちは、神様の答えがいつも私たちにとって良いものであると確信することができます。神様の方向を信頼する時、私たちはいつも正しい道を見出すのです。",
            "prayer": "愛する神様、あなたの導きを感謝します。私たちに取ってほしいとあなたが思う道に、あなたが私たちを導いてくださることを信じるよう私たちを助けてください。アーメン。",
            "thought": "私の祈りに対する神様の答えは、私を正しい道に導いてくださると信じることができます。",
            "prayerFocus": "弁護士と裁判官のために。",
            "author": "バレリー・ヘイズ（米国・オクラホマ州）"
        },
        {
            "date": "2023-03-25",
            "japaneseDate": "3月25日（土）",
            "title": "励ましを見つける",
            "bibleReading": "エレミヤ書18：1－5",
            "biblePassage": "エレミヤ書18：4",
            "bibleText": "陶工は粘土で一つの器を作っても、気に入らなければ自分の手で壊し、それを作り直すのであった。",
            "devotionText": "私はユダヤ人の家庭で育ちました。しかし、50歳になったイースターの日曜日に、私は洗礼を受けました。聖霊が私の人生に入ってくださり、私は新しいクリスチャンになりました。|ある日、私が行きつけの喫茶店に行くと、テーブルの上にアパ・ルームがあるのを見つけました。私は、次の月のすべての黙想文を読みました。主が私にそれを見つけるように計画されていることがわかりました。そして、このことは私のキリストとの新しい歩みと理解への飢え渇きに対して励ましとなりました。|11年後に、ある友人と私は、近くの大学のキャンパスを散歩していると、小さな礼拝堂を見つけました。その中のテーブルの上に、アパ・ルームがありました。私はすぐにアパ・ルームのことを思い出し、友人に最初のアパ・ルームに出会った時のことを話しました。私は1冊を家に持ち帰りました。イエス様と特別な関係を持っている世界中の人々の実際の生活に基づいた黙想文を読むと、私はその筆者たちとつながりました。|時が過ぎて、私はキリストとの関係を持つために、自分のユダヤ人としての伝統を捨て去る必要はないのだということに気がつきました。キリストと並んで歩むことは、内なる平和、そしてキリストとの関係による平和を見つける助けとなります。そして、主はアパ・ルームの黙想文をまさにちょうど良い時に私の人生にもたらしてくださいました。",
            "prayer": "愛する主よ、私たちの信仰を励ましてくれる人々とその証しを感謝します。あなたが私たちのために備えてくださった愛に至る道に従っていけるように、私たちを助けてください。アーメン。",
            "thought": "毎日、私は、主が私に送ってくださる奇跡を捜し求めます。",
            "prayerFocus": "アパ・ルームの読者のために。",
            "author": "クラウディア・マール・ホッホバーグ（米国、テキサス州）"
        },
        {
            "date": "2023-03-26",
            "japaneseDate": "3月26日（日）",
            "title": "受難節（レント）第５聖日",
            "bibleReading": "コロサイ書3：1－4",
            "biblePassage": "Ⅱコリント書4：18",
            "bibleText": "わたしたちは見えるものではなく、見えないものに目を注ぎます。見えるものは過ぎ去りますが、見えないものは永遠に存続するからです。",
            "devotionText": "私たちの家のデッキは、2020年に、当時の記録では最強の台風によって被害を受けました。嵐の後、私はそれを修理するために、金槌と釘を使おうとしました。しかし、私には十分な力がなく、釘をしっかりと板の奥まで打つことができませんでした。父が私に代わり、すべての釘をすっかり打ち込んでくれました。私は父の仕事ぶりを見て、釘が完全に金槌で打ち込まれるようにすることがなぜ大事なのかを尋ねました。父は、7年前、世界で2番目に強い台風がやって来た時に、もっと多くの嵐がやって来るだろうから、板をしっかりと確実につなぎ合わせておくことの重要性がわかったことを、私に教えてくれました。|パウロは、見えるものではなく見えないものに目を注ぐように言った時、彼は、私たちがどんなに簡単に私たちの焦点を回りの一時の楽しみに移してしまうかを理解していました。私たちが気晴らしに心を奪われる時、私たちは嵐に立ち向かうことができずに、ばらばらになってしまう板に似ています。私たちが、釘を打ち込まれた板のようにしっかりと主に目を注ぐ時、どんな嵐をも恐れる必要はありません。主にあって、私たちは安全です。",
            "prayer": "愛する主よ、一時的なものに焦点を合わせるのではなく、むしろ、あなたにしっかり目と心を注ぐことができるように、私たちを助けてください。アーメン。",
            "thought": "私が何に立ち向かおうと、神様に焦点を合わせる時に、私はもっと強くされます。",
            "prayerFocus": "フィリピンの人たちのために。",
            "author": "デイブ・エスカローナ（フィリピン、バタンガ州）"
        },
        {
            "date": "2023-03-27",
            "japaneseDate": "3月27日（月）",
            "title": "感謝を献げて",
            "bibleReading": "Ⅰコリント書12：12－26",
            "biblePassage": "マタイ福音書6：11",
            "bibleText": "わたしたちに必要な糧を今日与えてください。",
            "devotionText": "ある朝、朝食を食べている時、ふと主の祈りの次の言葉が心に浮かびました。「我らの日用の糧を今日も与えたまえ。」私は、突然、私のシリアルや牛乳、バナナ、一杯のコーヒーに関わっている多くの人々に対する感謝の念に気がつきました。私の食事を安全にするために働いている多くの手を思って、謙遜な思いになりました。|私は、食物が与えられていること、そして、それに関わった多くの人々に対して、神様に感謝しました。感謝のうちに、私は、穀物、果物、コーヒーを育てて収穫する農家の人々のため、牛を育てて乳を搾る人々のために祈りました。そして、私がこれらの贈り物を受け取ることができるように働いているすべての人々－工場の労働者、トラック運転手、食糧品店、その他のさらに多くの人々－のために祈りました。|私たちは、神様が依存するように私たちを造られたので、相互に依存して生きています。私たちは、私たちが決して知ることのない多くの人々によって、毎日祝福されています。このようなつながりに気がついた時、私の食物はその朝、より甘く感じられ、私の心は讃美に満ち溢れました。",
            "prayer": "神様、私たちの日々の糧を、そして、それを食卓にもたらすために責務を負っている人々に感謝します。アーメン。",
            "thought": "私は、毎日、私が決して知ることのない多くの人々によって祝福されています。",
            "prayerFocus": "農家の人々のために。",
            "author": "シビル・オースティン・スケイクル（米国、ノースカロライナ州）"
        },
        {
            "date": "2023-03-28",
            "japaneseDate": "3月28日（火）",
            "title": "わたしにはすべてが可能です",
            "bibleReading": "フィリピ書4：10－13",
            "biblePassage": "フィリピ書4：13",
            "bibleText": "わたしを強めてくださる方のお陰で、わたしにはすべてが可能です。",
            "devotionText": "生涯の最後の1週間、私の父は集中治療室に横たわりながら、何も不平を言いませんでした。その代わり、父は、私が夜中に十分な休みを取れているか、そして、私が父の家の様々なことをどのように処理するか理解したかどうかを確認したがっていました。数日は、聖書を声に出して読むのを聞きたいと言っていました。父は、フィリピ書4章13節の御言葉「わたしを強めてくださる方のお陰で、わたしにはすべてが可能です」を愛唱していました。父は、良い羊飼いが、自分のこの地上の生涯の最後の歩みに寄り添って導いてくださるという静かな確信をもって、この御言葉を繰り返していました。|使徒パウロは、一連の非日常的な状況を経験しました。彼は、成功と失敗、まったく食べ物のない時や、友人が手作りの食事を与えてくれた時を思い起こしました。しかしパウロは、彼が直面したすべてのことにもかかわらず、キリストを信頼することを学ぶ時に、私たちは満足を見出すことを私たちに示しています。|今日、私たちがどのような状況に直面しようとも、神様はいつも、私たちの中で、そして私たちの置かれた状況の中で、働いてくださいます。神様の助けがあれば、私たちは皆、「それは本当に真実です！わたしを強めてくださる方のお陰で、わたしにはすべてが可能です」と言うことができます。",
            "prayer": "力の神様、私たちが満足することを学ぶように私たちの心を開いてください。私たちがいつもあなたを、そして私たちを強めてくださるあなたの御子を信頼するように助けてください。アーメン。",
            "thought": "状況がどのようであっても、私を強めてくださるキリストを信頼します。",
            "prayerFocus": "集中治療室の患者のために。",
            "author": "ピーター・カリジューリ（米国、フロリダ州）"
        },
        {
            "date": "2023-03-29",
            "japaneseDate": "3月29日（水）",
            "title": "見失われても見つかる",
            "bibleReading": "ルカ福音書15：3－7",
            "biblePassage": "マタイ福音書18：12",
            "bibleText": "ある人が羊を百匹持っていて、その一匹が迷い出たとすれば、九十九匹を山に残しておいて、迷い出た一匹を捜しに行かないだろうか。",
            "devotionText": "他の人がなくした物（ペン、定規、鉛筆など）を捜すことは、私の高校の慣例でした。なくした物が見つかった時はいつも、クラス委員がクラスの前に立ち、「なくしたが見つかった！」と叫ぶのでした。この宣言により、持ち主は失った物を確認して回収することができました。見つけた人に与えられる称賛に刺激を受けて、皆が捜し物に積極的に参加しました。学校の中でなくなった物は何であれ、必ず見つかったのでした。|今日の聖書箇所では、イエス様は見失った羊のたとえを語っておられます。羊飼いは一匹の見失った羊を探しに出かけます。「わたしは良い羊飼いである」（ヨハネ福音書10:11）とイエス様は言われました。クリスチャンとして、私たちは信仰から離れてしまった誰に対してでも、希望を失うべきではありません。良い羊飼いは、迷い出て道を見失ってしまったどんな羊でも捜すことができます。なぜなら、イエス様は次のようにおっしゃるからです。「わたしは彼らに永遠の命を与える。彼らは決して滅びず、だれも彼らをわたしの手から奪うことはできない」（ヨハネ福音書10:28）と。私たちは、良い羊飼いが見失った羊を家に連れ帰ることを信じることができます。イエス様は、「見失ったが見つかった」と宣言してくださいます。私たちが見失ったと思っている誰でも、愛をもって群れにお返しくださるのです。",
            "prayer": "神様、羊飼いが群れの中の一匹一匹の羊を気にかけるように、私たち一人ひとりを気にかけてくださり感謝します。私たちがどんなに遠くまで迷い出ても、あなたはいつも私たちを家に連れ帰ってくださいます。イエス様のお名前によってお祈りします。アーメン。",
            "thought": "私が見失われた時でも、イエス様は私を家に連れ帰りたいと願っておられます。",
            "prayerFocus": "価値のある物を見失った人のために。",
            "author": "オライヤ・ムイワ・ベンラルフ（ナイジェリア、連邦首都特別地域）"
        },
        {
            "date": "2023-03-30",
            "japaneseDate": "3月30日（木）",
            "title": "夢、成長、飛翔",
            "bibleReading": "エフェソ書1：11－14",
            "biblePassage": "エフェソ書1：12",
            "bibleText": "それは、以前からキリストに希望を置いていたわたしたちが、神の栄光をたたえるためです。",
            "devotionText": "ある朝、主人と私が外で朝食を楽しんでいると、若いシラサギが池から迷い出て、私たちの手の届く所までやってきました。私たちにはまったく気がつかず、彼は木々と屋上を見上げていました。あの手この手で首を伸ばしながら、彼は何とかして飛び立とうとするのですが、まだ若すぎてできませんでした。|毎日、その決心した若いシラサギは屋上を目がけて狂ったように羽ばたき続けていました。私たちは、彼の忍耐とひたむきな思いに驚嘆しました。そして、ある美しい日に、私たちは彼がシュロの木の高い所にいるのに気づきました。彼は、くちばしで羽を整え、ガーガーと嬉しそうに鳴いていました。神様が、この若鳥に飛翔する夢を与えられました。そして彼は、自分が何のために創造されたのかを本能的に知っていました。|エフェソ書1章11節には、「キリストにおいてわたしたちは、御心のままにすべてのことを行われる方の御計画によって前もって定められ、約束されたものの相続者とされました」とあります。神様は、この若いシラサギを通して、私にエフェソ書の御言葉を力強く確信させてくださいました。そして、私の心にある大きな夢は間違いなく神様から来るのだという信仰を新たにさせられました。それは、たとえ心地良くないと思える時でも、大胆に楽しく生きる夢、たとえ疲れ果てている時でも挑戦し続け、成長し続ける夢、たとえ不可能に思える時でも、神様の崇高な召しを成就する夢です。",
            "prayer": "愛する神様、私たちの人生に対するあなたのご目的に従って、私たちの信仰を新たにしてくださることを感謝します。アーメン。",
            "thought": "神様は、私の人生のための天からの召しを成就してくださいます。",
            "prayerFocus": "私の励ましを必要としている人のために。",
            "author": "Ｒ．Ｊ．シェルバ（米国、フロリダ州）"
        },
        {
            "date": "2023-03-31",
            "japaneseDate": "3月31日（金）",
            "title": "「あなたは、どなたですか？」",
            "bibleReading": "ヨハネ福音書1：19－28",
            "biblePassage": "ヨハネ福音書1：23",
            "bibleText": "ヨハネは、預言者イザヤの言葉を用いて言った。「わたしは荒れ野で叫ぶ声である。『主の道をまっすぐにせよ』と。」",
            "devotionText": "ある日曜日に教会で、私は共同体のある女性がご主人を亡くされたことを知りました。二人には4人の子供がいました。神様に促され、私は援助を申し出るために葬儀に参列しました。私は、多くを語りませんでした。私は、ただ彼女の傍らに座り、彼女の話を聞き、必要な時に手を貸しました。葬儀が終わり、彼女の親戚が皆帰った後で、彼女は「あなたはどなたですか？まだお会いしたことのない私の親戚の一人ですか？どうして葬儀が終わるまで私と一緒に座ってくださっていたのですか？」と尋ねました。|私は答えました。「私はあなたの親戚ではありません。私はただあなたのそばに座り、あなたの話を聞き、もしあなたが必要とするなら援助を申し出たかったのです。」すると彼女は言いました。「一緒にいてくれてありがとうございます。私の親戚は多くの助言をくれます。しかし、あなたはあまり話をしません。あなたは私の悲しい話を聞くだけです。どうしてなのですか？」私は彼女に言いました。「私の知っている神様は、私の人生の最も悲しい時にさえ、いつも私と一緒にいてくださるからです。」|今日の聖書箇所から、誰かが「あなたはどなたですか？」と尋ねる時、私はその方に、自分のことよりも私を救ってくださった神様のことを語るべきだということを学びました。そのように答える時、私はより小さき者となり、神様はより偉大な方となられます。洗礼者ヨハネがユダヤ人の祭司たちに言ったように、私はメシアでも預言者でもありません。私はただ、「荒れ野で叫ぶ声」に過ぎないのです。神様にすべての栄光がありますように。",
            "prayer": "愛する神様、私の行いと私の言葉であなたの栄光を現すことができますように。あなたの御名を讃えることができるよう、私たちをへりくだる者とさせてください。アーメン。",
            "thought": "私がより小さき者となる時、神様はより偉大な方となられます。",
            "prayerFocus": "最近未亡人となった方のために。",
            "author": "リンダ・チャンドラ（インドネシア、バンテン）"
        }
    ]
}