{
    "devotions": [
        {
            "date": "2023-04-01",
            "japaneseDate": "4月1日（土）",
            "title": "生きている「しるし」",
            "bibleReading": "マタイ福音書5：14－16",
            "biblePassage": "創世記1：14",
            "bibleText": "神は言われた。「天の大空に光る物があって、昼と夜を分け、季節のしるし、日や年のしるしとなれ。」",
            "devotionText": "人々の安全を守る標識、あるいは道標（みちしるべ）となる「しるし」と言えば、まず思いつくのは、交差点の信号や灯台、そして屋外にある大型の広告板などです。しかし、私たちがしばしば忘れていることは、私たちは、神様が与えてくださる希望や喜び、そして指示などを人々に示す可能性を秘めた「しるし」であること、それは自分で思っている以上の価値があるということです。絶望と失望に満ちた世界で、生き生きと生きている実際的な「しるし」や希望の光は、私たち全員が持ち続けるべき重要なものです。|神様は目に見えない存在です。しかし神様は、イエス・キリストを通して、ご自分が人々に見えるようにするにはどうすればよいのかを示してくださいました。私たちは、神様の愛の光の生きた「しるし」となり、人々を暗闇から命の光へ引き寄せなければなりません。愛に満ちた言葉を分かち合い、親切な行いをすることは、希望を失っている人々にとって神の御国への入り口としての役割を果たします。そして、そのようにして私たちは、この世を少しだけであっても明るくするのです。",
            "prayer": "ああ主よ、私たちが希望の光となり、あなたの変容の力を示す生きた「しるし」となり、あなたの救いの積極的な証人となるように教えてください。イエス様が教えてくださったように祈ります。「天にまします我らの父よ。願わくは御名をあがめさせたまえ。御国を来たらせたまえ。御心の天になるごとく、地にもなさせたまえ。我らの日用の糧を今日も与えたまえ。我らに罪をおかす者を、我らが赦すごとく、我らの罪をも赦したまえ。我らを試みにあわせず、悪より救い出したまえ。国と力と栄えとは、限りなく汝のものなればなり。」アーメン。",
            "thought": "私の行動と言葉によって、人はキリストに近づくことができます。",
            "prayerFocus": "愛の光を照らす勇気のために。",
            "author": "ベンジャミン・アンクラー（ガーナ、アシャンティ地方）"
        },
        {
            "date": "2023-04-02",
            "japaneseDate": "4月2日（日）",
            "title": "棕櫚の聖日（パーム・サンデー）",
            "bibleReading": "コロサイ書1：7－12",
            "biblePassage": "フィリピ書2：13",
            "bibleText": "あなたがたの内に働いて、御心のままに望ませ、行わせておられるのは神であるからです。",
            "devotionText": "私は、刺繍（ししゅう）を楽しんでいます。真っさらの布から始めて、図案に従って色とりどりの縫い目を配置し始めます。最初はほとんど何も見えませんが、続けているうちに絵が浮かび上がってきます。時々、縫い目を間違えてしまうこともあります。その時は、その縫い目から糸を抜いて、もう一度やり直します。そしてそれを、完成した作品ができるまで続けるのです。|キリストと共に旅に出る時、先に何があるか分かりません。私たちは、美しい絵が描かれるのを待っている真っさらの布のようなものです。旅を続けるうちに、神様が私たち一人ひとりに与えてくださっている目的が徐々に明らかにされていきます。自分がどのような作品になるのかが見えてくるのです。|神様の御心を見分けることは、必ずしも容易ではありません。ある人は、旅の初期にその片鱗を感じ、それを追い求め始めるかもしれません。また、神様のご計画を理解する前に、数歩後戻りしたり、自分が行くべき方向を見直したりする必要がある人もいるでしょう。|神様は、私たち一人ひとりに目的を持っておられます。私たちは、キリストとの関係が深まるにつれて、神様のご計画が私たちの生涯にわたって形を成していくことを信じています。私たちは皆、神様が私たちの内に働いておられることを確信できるのです。",
            "prayer": "愛する神様、あなたのご計画が何であるかを探し求める時、希望を持ち、忍耐強くなれるように助けてください。イエス様の御名によってお祈りします。アーメン。",
            "thought": "神様は、私のために計画を持っておられます。",
            "prayerFocus": "やり直そうとしている人たちのために。",
            "author": "ロレイン・バルダス（米国、ミシガン州）"
        },
        {
            "date": "2023-04-03",
            "japaneseDate": "4月3日（月）",
            "title": "喜びを選び取る",
            "bibleReading": "Ⅰテサロニケ書5：16－24",
            "biblePassage": "ハバクク書3：17―18",
            "bibleText": "いちじくの木に花は咲かずぶどうの枝は実をつけずオリーブは収穫の期待を裏切り田畑は食物を生ぜず羊はおりから断たれ牛舎には牛がいなくなる。しかし、わたしは主によって喜びわが救いの神のゆえに踊る。",
            "devotionText": "インド北部のウッタルプラデシュ州の州都であるラクナウに引っ越してきた時、私は良い仕事を探しました。そして、数多くの面接を受けました。しかし、仕事が見つからず、悔しい思いをしましたので、あきらめて故郷に帰ることにしました。荷造りをしていると、ある有名な公共団体から電話がかかってきて、そこで働くことになったと知らせてくれました。私は、その時、それまでの人生で何度もすべてが崩れていくように感じた時、ただ逆境に屈っするか、あるいは神様に導かれることを拒否したことに気づきました。しかし、感謝なことに、神様は決して私を見捨てませんでした。|時々、ずっと祈り続けていても、依然として問題から抜け出せないことがあります。神様は私の言うことを聞いておられないと思い、祈りや聖書を読むことをやめてしまうのは簡単なことです。しかし、それでは、人生の混沌とした状態に対して、さらに弱くなってしまいます。|しかし、あきらめるのではなく、まさにハバククのように、喜びを選び取れます。神様は私たちをあまりにも深く愛しておられるので、私たちを一人にされることは決してありません。最終的に、神様は私たちのために御子を与えてくださいました。イエス様は、神様の愛と忠実さの究極の証しです。神様は私たちの信頼できる同伴者として共にいてくださり、私たちを見捨てたり、失望させたりすることは決してありません。",
            "prayer": "神様、あなたがいつも私たちと共におられると保証してくださることを感謝します。私たちがあなたの愛に満ちたご臨在に心を開くことができるように助けてください。アーメン。",
            "thought": "私が疑っている時でさえ、神様は私を決して見捨てません。",
            "prayerFocus": "新しい町に引っ越す人たちのために。",
            "author": "アカンクシャ・シン（インド、ウッタルプラデシュ州）"
        },
        {
            "date": "2023-04-04",
            "japaneseDate": "4月4日（火）",
            "title": "聞くための耳",
            "bibleReading": "ローマ書10：16－21",
            "biblePassage": "マタイ福音書11：15",
            "bibleText": "耳のある者は聞きなさい。",
            "devotionText": "副鼻腔感染症（鼻炎）のため、私の片方の耳は液体で一杯になってしまいました。良い方の耳ははっきり聞こえるのですが、もう一方の耳はかすかな音しか聞こえません。前は当たり前のように聞こえていた音が聞こえないことに苛立ちを覚えました。話している相手に、言ったことをもう一度言ってもらわなければなりませんでした。賛美チームの練習では、音の歪みでキーがずれてしまうし、リーダーが指示している時、大切な細かなことが聞き取れません。一時期、私は文字通り、「聞くための耳」を持っていなかったのです。|私たちの霊的な生活でも、同じような悩みを抱えることがどれくらいの頻度で起こるのでしょうか？この世の気晴らし、恐れ、頑固さ、高慢、無関心、利己主義、そして罪が私たちの心の中に蓄積され、神様の御声を聞くことができなくなるのです。牧師が説教を語っても、私たちは気が散っていて、その一部しか聞き取れないかもしれません。私たちは神様に導きを求めますが、聖書を学ばず、神様の答えを見逃してしまうかもしれません。神様は常に語っておられますが、時には耳を塞ぐものがあって、それが私たちの聴力の妨げとなることがあります。|医師が外耳道の液体を取り除いてくれた時、私の聴覚は完全に元に戻りました。偉大な医師である神様も、私たちの霊的な障害物を取り除いてくださいます。私たちはただ、自分の霊的な聴覚の欠如を認め、心を神様に向けるだけでよいのです。",
            "prayer": "父なる神様、あなたが語られる時に聞くための耳を持つことができるように、あなたの御声をはっきりと聞き取ることを妨げている物を取り除いてください。イエスの御名によってお祈りします。アーメン。",
            "thought": "心を神様に向ける時、神様の御声をよりよく聞けます。",
            "prayerFocus": "当たり前だと思っていることに感謝するために。",
            "author": "パット・バンタ・クレムル（米国、フロリダ州）"
        },
        {
            "date": "2023-04-05",
            "japaneseDate": "4月5日（水）",
            "title": "あなたの御手の中で",
            "bibleReading": "詩編116：1－7",
            "biblePassage": "箴言3：5",
            "bibleText": "心を尽くして主に信頼し、自分の分別には頼らず……",
            "devotionText": "妻が進行性の認知症を患っていると診断された時、私たちは打ちのめされました。私は、27年間の結婚生活が彼女の記憶から徐々に失われていくのを、為す術もなく見ていました。自分が感じている深い悲しみ、苛立ち、そして怒りが何を意味するのかを理解しようとして苦しみました。なぜこのようなことが起こるのか、その理由を知りたいと思いました。|私は、自分の心を神様にさらけ出しました。苛立っていることと答えを知りたいこととを神様に申し上げた時、正直に、率直に、そして時には怒りながら祈りました。涙を流しながら、愛する妻を癒してください、そして常勤の職に就きながら一日24時間妻の介護をするという私の重荷を取り除いてください、と祈りました。|ある朝、私の祈りに誰も答えてくれないと感じました。その時、神様が私に伝えようとしておられることを聞くために十分なだけ心を静めることができました。私は物事を理解するためにではなく、信じるために祈る必要がありました。答えを探すのではなく、神様を信頼する勇気を探す必要があったのです。私は、自分の人生と心の中とに神様がおられるように祈り始めました。そして、そうすることによって、それまで以上に神様に近づくことができたのです。|私は、万事が益となるように神様が働いておられることを知っています。（ローマ書8：28参照）時々、何が益となるのかが分からないことがありますが、神様は忠実で、このことを通して私を導いてくださることは分かっています。私は答えを持っていませんが、神様のご臨在によって豊かに祝福され、妻の病気という悲劇に対処する力を得ています。",
            "prayer": "愛に満ちた神様、あなたの約束を信じる豊かな信仰によって、すべてのことをあなたの御手に委ね、私たちの思いをあなたの御心に委ねる勇気を与えてください。アーメン。",
            "thought": "私は、完全に理解できなくても、神様を信頼することができます。",
            "prayerFocus": "認知症を患う人の配偶者のために。",
            "author": "マイケル・アルバネーゼ（米国、ニューヨーク州）"
        },
        {
            "date": "2023-04-06",
            "japaneseDate": "4月6日（木）",
            "title": "洗足（せんぞく）の木曜日",
            "bibleReading": "ヨハネ福音書13：31－35",
            "biblePassage": "ヨハネ福音書13：34",
            "bibleText": "わたしがあなたがたを愛したように、あなたがたも互いに愛し合いなさい。",
            "devotionText": "私は、洗足木曜日の礼拝に初めて出席した時のことを覚えています。何を期待してよいのか分かりませんでした。正直なところ、私は洗足式が何を意味するのか知りませんでした！洗足式とは、ラテン語で「命令」を意味する「マンダートゥム」という単語の短縮形であることを知りました。今日のヨハネ福音書にあるように、イエス様はその最初の洗足木曜日に、弟子たちと私たちに、「互いに愛し合いなさい」という新しい戒めを与えられました。その夜、イエス様は死ぬ前の最後の食事を共にした時、へりくだって弟子たちの足を洗われました。翌日、イエス様は私たちの罪のために命をささげられ、究極の代価を支払われました。|初めて出席した洗足木曜日の礼拝で、自分を振り返る時が与えられました。そして、牧師は私たちの個人的な祈りの関心事を尋ね、一人ひとりのために祈り、聖餐式を執り行って礼拝を終えました。|礼拝が終わった時、私たちに対するキリストの愛を思い、涙が溢れてきました。キリストが私たちに命じられたのは、そうするのが簡単な時や便利な時に誰かを愛することではなく、忙しい時やその人を愛することが難しい時など、困難な時に人を愛することでした。日によっては、あるいは状況によっては、人を愛することが困難です。しかし私たちは、キリストに従うとはどういうことかを世に示すために、互いに愛し合うことを一人ひとりが祈れるのです。",
            "prayer": "父なる神様、あなたの愛という贈り物を感謝します。キリストが私たちを愛してくださるように、私たちもへりくだって、他の人々を愛せるように助けてください。アーメン。",
            "thought": "キリストのように愛することは、謙虚さから始まります。",
            "prayerFocus": "キリストのように愛する力を得るために。",
            "author": "キャサリン・ブリュワー（カナダ、ニューブランズウィック州）"
        },
        {
            "date": "2023-04-07",
            "japaneseDate": "4月7日（金）",
            "title": "受難日（グッド・フライデー）",
            "bibleReading": "マタイ福音書26：36－46",
            "biblePassage": "マタイ福音書26：39",
            "bibleText": "少し進んで行って、うつ伏せになり、祈って言われた。「父よ、できることなら、この杯をわたしから過ぎ去らせてください。しかし、わたしの願いどおりではなく、御心のままに。」",
            "devotionText": "受難日が巡ってくると、神様の御心を行うことが困難であった時期を思い出します。私は外国で神様に仕えていて、孤独だと感じており、母国に戻って母国の人々と共に時を過ごせれば、と感じていました。しかし、その時私は、イエス様が、そうしたくないと感じておられたとしても、神様の御心に身を委ねられたことを思いました。|イエス様は、十字架に架けられようとした時、ご自分の死を考えて怯（ひる）まれました。イエス様は、自分から死の杯を取り去ってくださるように神様に祈りましたが、同時に、神様の御心がなされるようにと願いました。イエス様は、神様の御心が、その時は苦しくても、最後には良い結果がもたらされることをご存知だったのです。|私は、イエス様が神様の御心に従う覚悟をされたことを思い、神様が望まれる限り、自分のいる場所で奉仕を続けようと励まされました。そうすることによって最終的に良い結果が得られることが分かっていました。|私たちは、神様が望んでおられることをするために、自分の時間や労力を犠牲にする気には必ずしもいつもなれる訳ではありません。しかし、この受難日に、イエス様がなさったように、「わたしの願いどおりではなく、御心のままに」と応えようではありませんか。",
            "prayer": "愛する神様、私たちがどのような状況のもとにいてもあなたの御心を行えるように助けてください。私たちが落胆している時、忍耐する力を与えてください。イエス様の御名によってお祈りします。アーメン。",
            "thought": "たとえ困難であっても、神様が私にするようにおっしゃったことをします。",
            "prayerFocus": "故郷から遠く離れている人たちのために。",
            "author": "エニッド・アダ・ニノムジュニ（タンザニア、ダルエスサラーム）"
        },
        {
            "date": "2023-04-08",
            "japaneseDate": "4月8日（土）",
            "title": "神様を信頼する",
            "bibleReading": "マタイ福音書27：38－46",
            "biblePassage": "マタイ福音書27：43",
            "bibleText": "神に頼っているが、神の御心ならば、今すぐ救ってもらえ。",
            "devotionText": "私は、何年もの間、子供が授かるように祈りました。生まれたばかりの赤ちゃんの目を見たり、生まれたばかりの赤ちゃんが立てる小さな音を聞いたりすることを切望していました。次の検査を待っている間中、そして不妊検査や治療の間中、私は祈り、待ちました。|待ち続けている年月の間、神様を信頼していると公に言うのをためらいました。特に、キリストを信じてはいない人たちに対してはそうでした。「この人の神様がそれほど信頼できる方なら、なぜこの人の祈りが答えられないのだろうか？」と思われるのが怖かったのです。|今日の引用箇所にあるように、イエス様が十字架に架けられた時、人々はイエス様の信仰を罵（ののし）りました。見物人には、神様がイエス様を見捨てたように見え、イエス様は、なぜ自分は見捨てられたのかと神様に対して心を注ぎ出されたように思われました。しかし神様は、弟子たちが願っていたようにイエス様を十字架から助け出すことはなさいませんでした。なぜなら、神様は罪の贖いを可能にするより大きなご計画を持っておられたからです。|私たちは、神様のご計画が何であるかが分かっていないことがよくあります。神様が介入してくださって私が抱えている問題を解決してくださりさえすればよいのに、と考えます。しかし、神様を信頼し続けるなら、心配することは何もありません。他の人々が、神様への私たちの信頼を罵るとしても、神様は信頼するに足るお方です。私たちには、神様への信頼を大胆に宣言する正当な理由があるのです。",
            "prayer": "神様、私たちの祈りが答えられないと思われる時、あなたを信頼することができるようにしてください。あなたへの信頼を宣言する勇気を与えてください。アーメン。",
            "thought": "神様は、いつも私の信頼に値する方です。",
            "prayerFocus": "子供を切望している人たちのために。",
            "author": "スーザン・ケリガン（米国、ワシントン州）（写真：裏表紙）"
        },
        {
            "date": "2023-04-09",
            "japaneseDate": "4月9日（日）",
            "title": "復活（イースター）の聖日",
            "bibleReading": "ヨハネ福音書20：1－9",
            "biblePassage": "ヨハネ福音書20：1",
            "bibleText": "週の初めの日、朝早く、まだ暗いうちに、マグダラのマリアは墓に行った。そして、墓から石が取りのけてあるのを見た。",
            "devotionText": "ある年の復活（イースター）の聖日、私の教会の牧師はヨハネ福音書20章の復活の記事について説教しました。「まだ暗いうちに」という言葉が私の心を捉えたので、この女性の牧会者の説教の要点が何であったのかさえ思い出せません。|私たち夫婦は、十代の息子の身の破滅をもたらす選択に関して、非常に困難な時期を過ごしていました。私たちはどうしてよいのか分かりませんでした。そして、それを自覚していました。私たちの状況は絶望的で、永遠に続くように感じられました。|この聖句は、「まだ暗いうちに」で始まっていましたが、続けて読むと、神様がすでに働いておられることが明らかになりました！石が取りのけられていただけでなく、私たちの主イエス・キリストがよみがえられたのです！絶え間のない悲しみと絶望の中で、聖霊は私の心に、私の外側の状況は変わっていないが、復活の神様が息子の人生に働いておられるのだと囁いてくださったのです。その復活（イースター）の朝、私たち夫婦に希望と信仰の火が燃え上がったのです。私たちが最も落ち込んでいる時に、愛に満ちた私たちの神様が復活と新しい命の希望を与えてくださるとは、なんと素晴らしいことでしょう！",
            "prayer": "父なる神様、聖書に書かれている希望の物語、特にあなたの御子の復活の物語をありがとうございます。私たちがこの強い希望に信頼することができるように助けてください。アーメン。",
            "thought": "私たちが気づいていない時でさえ、愛に満ちた私たちの神様は働いておられます。",
            "prayerFocus": "子供を心配する親のために。",
            "author": "ジェフ・エバンス（米国、テキサス州）（写真：裏表紙）"
        },
        {
            "date": "2023-04-10",
            "japaneseDate": "4月10日（月）",
            "title": "神様にとって価値あるもの",
            "bibleReading": "マタイ福音書13：44－46",
            "biblePassage": "マタイ福音書13：44",
            "bibleText": "天の国は次のようにたとえられる。畑に宝が隠されている。見つけた人は、そのまま隠しておき、喜びながら帰り、持ち物をすっかり売り払って、その畑を買う。",
            "devotionText": "私は以前、神様にとって自分は価値のない存在だと思っていました。「私はあの人ほど格好良くはない。」「私には重要な技能がない。」「私はダメな人間だ。」このような思いは、ある行事に招待されず、拒絶されたと感じるような単純なことから始まることもありました。また、つらい言葉をかけられことや、人にされたことをくよくよと思い悩むこともありました。|今日のマタイ福音書の箇所を黙想することは、王の王であり、この宇宙を創造された神様が、私をどのように見ておられるのかを理解するのを助けてくれました。神様の目には、私は喜びと楽しみをもたらす宝物として映っています。神様は、私たちがすべてをささげるに値する存在だと信じておられます。ですから、キリストがお生まれになり、十字架で死なれたことを考える時、その犠牲をこのたとえ話に照らして理解することができるようになったのです。|あるものにどれほどの価値があるのかは、支払われた代価によって分かります。イエス様は、十字架の上で私のためにすべてを与えてくださいました。ですから、私はもはや、自分が重要ではないかのように感じて一日たりとも生きていくことはできません。私は、自分自身を見て、「私は価値ある存在です！」と声を大にして言うことを学んでいます。",
            "prayer": "父なる神様、私を愛し、抱きしめてくださることを感謝します。私のためにあなたのすべてをささげてくださることを感謝します。アーメン。",
            "thought": "私は、神様にとって特別な存在です。",
            "prayerFocus": "自尊心が低い人たちのために。",
            "author": "セリーナ・マチャド（マラウイ、ブランタイア）"
        },
        {
            "date": "2023-04-11",
            "japaneseDate": "4月11日（火）",
            "title": "赦しが不可欠である",
            "bibleReading": "詩篇130：1－8",
            "biblePassage": "詩編130：3－4",
            "bibleText": "主よ、あなたが罪をすべて心に留められるなら主よ、誰が耐ええましょう。しかし、赦しはあなたのもとにあり人はあなたを畏れ敬うのです。",
            "devotionText": "私は、過去10年にわたって会社の規模を拡張することに尽力してきましたが、最近、その会社を辞めました。私は、会社の経営に関わる役職に就いていましたので、退職するという選択は困難なものでした。何が問題なのかを正確に説明することはできませんでしたが、物事が変化していることは分かっていました。会社が進んでいく方向について懸念を口にすると、かつて信頼していた同僚たちは私に背を向けました。私は傷つき、敗北感を感じながら、その会社を辞めました。|伝統的に区分されてきた悲嘆の段階には、否認、怒り、そして抑うつがあり、やがて最終的には受容がそれらに続いて起こります。詩編130編で、神様は赦しもまた不可欠であることを明らかにしておられます。時間が経って喪失と裏切りの痛みは和らぎましたが、赦しというもう一歩を踏み出さなかったので、私は報復したいという思いに駆られることになりました。私を傷つけた人たちに悪いことが起こってほしいと願うのは健全なことではなく、自分の過ちを認める代わりに、彼らの失敗に焦点を合わせ続けることになります。私は、自分の経験した不当な状況に対する怒りが強くなるままにしていましたので、神様がこの辛い経験を用いて私の信仰を強めてくださることを理解できませんでした。|自分の古傷を手当てしたり、他人の不幸を願ったりすることにエネルギーを使っているなら、神様と共に前進することはできません。そうする代わりに、辛い経験を取り扱う時、神様の知恵と慰めを求めることができます。そして神様が私たちのために用意してくださっているものに心を開き続けるのです。",
            "prayer": "愛する天の父なる神様、私たちが過去を手放し、あなたに近づくために、人を赦せるように助けてください。アーメン。",
            "thought": "私を傷つけた人々を赦すことで、神様により良く仕えることができます。",
            "prayerFocus": "私が赦さなければならない人のために。",
            "author": "リース・ディレイニー（米国、ジョージア州）"
        },
        {
            "date": "2023-04-12",
            "japaneseDate": "4月12日（水）",
            "title": "十分である",
            "bibleReading": "列王記上17：8－16",
            "biblePassage": "列王記上17：16",
            "bibleText": "壺の粉は尽きることなく、瓶の油もなくならなかった。",
            "devotionText": "私たち一家は、里子を我が家に迎え入れることがよくあります。今年の初めに、ケースワーカーが5歳の男の子を受け入れることができないかと尋ねてきました。その子は、脳性まひと発作性疾患を患っていましたし、私たち家族が話す言葉とは違う言葉を話していました。我が家には他に5人の子供たちがいて、すでに忙しい毎日を送っていました。私はケースワーカーに、「すぐに返事します」と言いました。断ることを十分予測しながらそう言ったのでした。|その日読んだ聖書は、「サレプタのやもめ」の話でした。干ばつで小麦粉と油しかない彼女に、エリヤがパンを下さいと言いました。エリヤがパンを求めた時、彼女はその求めに応えることが難しかったのですが、自分が持っているものをすべてエリヤに与えました。そして、神様は彼女に奇跡を与えてくださいました。毎日毎日、彼女は小麦粉と油を使いましたが、それらが途絶えることはなかったのです。|このやもめの話を読みながら、私は聖霊の後押しを感じて、その子供を受け入れることに関して、「はい、受け入れます」と答えました。断る方が簡単でしたが、断ってしまうと、神様が備えていてくださることを体験する機会を逃してしまうと思ったからです。|私たちはこの少年を我が家に迎え入れました。困難な時もありましたが、やもめの小麦粉と油のように、私たちの時間と愛は尽きることがありませんでした。サレプタのやもめのように、神様は私たちが必要とするすべてのものを備えてくださったのです。神様が私たちを呼んでくださる時、「はい」と答えることは祝福です。",
            "prayer": "惜しみなく与えてくださる神様、私たちが人に仕える時、あなたが必要をすべて満たしてくださると信じられるように助けてください。アーメン。",
            "thought": "神様の呼びかけに、「はい」と答えることは祝福です。",
            "prayerFocus": "児童養護施設にいる子供たちのために。",
            "author": "ケイト・リーテマ（米国、ミシガン州）（写真：P.41）"
        },
        {
            "date": "2023-04-13",
            "japaneseDate": "4月13日（木）",
            "title": "担っている重荷は軽い",
            "bibleReading": "マタイ福音書11：28－30",
            "biblePassage": "マタイ福音書11：28",
            "bibleText": "疲れた者、重荷を負う者は、だれでもわたしのもとに来なさい。休ませてあげよう。",
            "devotionText": "私は、子供から大人へと順調に成長したように思います。学士号を取得するために学校に通っていた時、すべてがうまくいきました。同学年の学生たちの中で一番賢いというわけではありませんでしたが、学業を終えることができました。その後、会社勤めを始めました。幸運にも、必要を満たすだけの収入を得ることができました。|ところがある日、医師から「癌です」と告げられたのです。私の世界はひっくり返りました。泣きました。まさか、このような知らせを受けるとは思ってもいませんでした。癌のため、今ではすぐに疲れてしまい、一生、薬を飲まなければなりません。|毎日、チャペルに通っています。診断を受けてから、私は祈り始めました。「主よ、なぜこんな目に遭わなければならないのですか？」「暮らしていけるでしょうか？」ある日、神様が私の手を取って、「疲れた者、重荷を負う者は、だれでもわたしのもとに来なさい。休ませてあげよう」とささやかれたかのように感じました。私は聖書を開き、その箇所を探しました。何度も読み返し、ようやく気持ちが落ち着きました。この聖句に導かれて、私は少しずつ毎日を楽しめるようになりました。神様がいつも共にいてくださると感じています。これからどれくらい生きるか分かりませんが、私の担っている重荷は軽いと感じています。",
            "prayer": "神様、あなたがいつも私たちのためにおられることを覚えていられるように助けてください。私たちの重荷を分かち合ってくださり、重荷を軽くしてくださることを感謝します。アーメン。",
            "thought": "これから何が起こるのか分かりませんが、神様が私と共にいてくださることは分かっています。",
            "prayerFocus": "最近、癌と診断された人たちのために。",
            "author": "ワスパティ・ケン・ワルダニ（インドネシア、ジャカルタ）"
        },
        {
            "date": "2023-04-14",
            "japaneseDate": "4月14日（金）",
            "title": "私に対する神様のご計画",
            "bibleReading": "エフェソ書2：1－10",
            "biblePassage": "エフェソ書2：10",
            "bibleText": "なぜなら、わたしたちは神に造られたものであり、しかも、神が前もって準備してくださった善い業のために、キリスト・イエスにおいて造られたからです。",
            "devotionText": "私には、その日のそれから数時間の予定がありました。それは、夫と散歩し、昼食を食べ、インターネットを使った聖書研究会に参加することでした。予定が詰まっていましたが、そのすべてをこなせるはずでした。|夫と散歩し始めた時、近所の人を見つけました。彼女に話しかけるように導かれていると感じました。そして、彼女をより深く知ることができました。また、散歩の終わり頃、別の隣人と話をするために立ち止まりました。彼女は大きな問題を抱えていることを話し、私たちは彼女のために祈ることを約束しました。|聖書研究会のわずか30分前に、姉から嬉しい知らせの電話がありました。まだ昼食を食べていませんでしたので、遅刻するのではないかと心配しました。しかし、聖書研究会のリーダーから開会の祈りをするようにという電子メールが届いたので、急いで昼食をとり、時間通りに参加しました。|以前なら、このような日はストレスがたまる日だったでしょう。しかし、聖書研究会でエフェソ書2章10節を学んでから、神様が私に対して持っておられるご計画に対して、私の目と心を開いてください、と祈るようになりました。神様は私に向かって、耳を傾け、分かち合い、良い行いをするように、しばしば呼びかけてくださいます。私は、神様が私のために備えておられる目的を果たす時、自ら進んで、喜んでそうするように努めています。",
            "prayer": "天の父なる神様、あなたが私たちに求めておられる働きをするために、知恵と恵みと勇気を私たちに与えてください。イエスの御名によってお祈りします。アーメン。",
            "thought": "神様が私のために何を用意しておられるのかを知るために、自分の心をあなたに対して開きます。",
            "prayerFocus": "神様の呼びかけに心を開き続けるために。",
            "author": "テリー・J・バーンズ（米国、フロリダ州）"
        },
        {
            "date": "2023-04-15",
            "japaneseDate": "4月15日（土）",
            "title": "永遠の愛",
            "bibleReading": "マタイ福音書9：9－13",
            "biblePassage": "エレミヤ書31：3",
            "bibleText": "わたしは、とこしえの愛をもってあなたを愛し……",
            "devotionText": "ビンキーは我が家の飼い犬で、犬種はヨークシャー・テリアでした。彼は、読者の方々が思い描くような小柄で、美しく輝く絹のような毛を持ち、よく吠えるという典型的なヨークシャー・テリアではありませんでした。彼は、一緒に生まれてきた兄弟姉妹の中で一番大きな犬でした。尾は切られておらず、耳は垂れていました。彼は、血統書付きとはいえ、犬種の基準から言えば、失敗作でした。しかし、私たちにとっては、実に個性的な犬でした。大きな声で郵便配達人に吠え、庭から猫を追い散らし、いつでも散歩に出かける用意ができていました。そして、時には私たちをにらみつけ、歯をむき出しにすることもありました。それでも、彼は家族の一員であり、私たちは彼を愛していたのです。|私たちは皆、愛し、愛される必要があります。しかし、たとえクリスチャンになってから何年も経ったとしても、神様が私たちを本当に愛してくださっていることを信じるのが難しいことがあります。今日の福音書の箇所で、イエス様は、社会から拒絶された人々を探し求めておられる時、神様の永遠の愛の本質を示されます。イエス様は、彼らと充実した時間を過ごし、自分についてくるように彼らに呼びかけられるのです。|イエス様に導かれて神様のもとに行く時、神様は私たちがどのように不完全な者であろうとも、また、どのように他の人々と「違う」者であろうとも受け入れてくださいます。私たちは皆、神様の愛する家族の一員ですから、神様は私たちの心の最も深いところにある傷や心労の種を辛抱強く癒してくださいます。",
            "prayer": "愛する神様、私たちは今日、自分の傷や失敗をすべて抱えてあなたのもとにやってきました。あなたが私たちを受け入れ、いつも愛してくださることを知ることができるように助けてください。アーメン。",
            "thought": "神様は私を不完全な者として見てはおられず、家族の一員だと見ておられます。",
            "prayerFocus": "神様の愛に値しないと感じている人たちのために。",
            "author": "エイプリル・マッキンタイア（英国、イングランド）（写真：P.41）"
        },
        {
            "date": "2023-04-16",
            "japaneseDate": "4月16日（日）",
            "title": "エマオへの道",
            "bibleReading": "ルカ福音書24：13－35",
            "biblePassage": "ルカ福音書24：30－31",
            "bibleText": "一緒に食事の席に着いたとき、イエスはパンを取り、賛美の祈りを唱え、パンを裂いてお渡しになった。すると、二人の目が開け、イエスだと分かったが、その姿は見えなくなった。",
            "devotionText": "55年以上前に、友人が私と妻に、イエス様が弟子たちと共にエマオへの道を歩む姿を描いた絵をプレゼントしてくれました。どこに住んでいても、この絵を目立つところに飾り、毎日見ています。ある日、この絵をそれまでとは違った新しい見方で見ました。そして、私の霊的な旅の一部がエマオへの道での弟子たちの体験ととてもよく似ていることに気づきました。|弟子たちは、イエス様の教えに耳を傾け、イエス様に従うことを決意し、人々の人生を変えるイエス様の奇跡的な力を目撃する中で、イエス様を信頼し、イエス様に頼ることを学んできました。イエス様の死によって、その信頼は崩れ去り、疑いと恐れが信頼に取って代わりました。しかし、イエス様はエマオへの途上で弟子たちと一緒になり、聖書の御言葉を通して彼らを励ましました。そして、一緒に歩いている自分がイエスであることが分かるようになることをなさいました。イエス様ご自身が、弟子たちと共にいつもおられることを示されたのです。|私が混乱と絶望を経験した時、イエス様は私にご自身を現し、私と共にいつもおられることを保証してくださいました。イエス様は、エマオへ向かう弟子たちと共におられたように、私たちが歩んでいる時に、私たちのもとにやってこられて私たちに出会ってくださいます。そして私たちが自分の置かれた状況のもとで、神様の御言葉の意味を理解するのを助けてくださいます。私たちが決して一人ではないことを保証してくださるのです。",
            "prayer": "永遠の神様、私たちは何が起こっても、あなたのご臨在に頼れること、そして、あなたのご臨在が、私たちを導き、強めてくださることを感謝します。私たちがこの旅を続けていく時、私たちの希望を一新してください。イエス様の御名によってお祈りします。アーメン。",
            "thought": "私が気づいていない時でも、イエス様は私と共におられます。",
            "prayerFocus": "イエス様のご臨在に気づかない人たちのために。",
            "author": "ロバート・M・タヒューン（米国、オレゴン州）（写真：P.41）"
        },
        {
            "date": "2023-04-17",
            "japaneseDate": "4月17日（月）",
            "title": "違いを生み出す",
            "bibleReading": "エフェソ書4：11－16",
            "biblePassage": "Iコリント書12：27",
            "bibleText": "あなたがたはキリストの体であり、また、一人一人はその部分です。",
            "devotionText": "2020年という年は終わりを告げたかもしれませんが、この年が簡単に忘れ去られることはありません。それは、多くの人々の人生に恐ろしい痛みと喪失、そして変化をもたらした年でした。|しかし、コロナウイルスの世界的流行（パンデミック）は、肯定的な変化ももたらしました。在宅勤務によって、家族や友人と共に過ごす時間を今まで逃していたことに気づいた人もいます。以前は何時間も残業していた人たちの多くが、仕事と家庭生活のより良いバランスに感謝するようになりました。また、今回のパンデミックは、競争社会で軽視されがちな精神衛生の重要性を浮き彫りにしました。|パンデミックの影響で、多くの人が苦しんでいるのを目の当たりにして、私も精神衛生に関するボランティア活動に参加し、困難な状況を乗り越える手助けをしたいと強く思うようになりました。時には、話を聞く耳や励ましの言葉が、誰かの人生に良い変化をもたらすことがあります。エフェソ書4章11―16節で、神様は、奉仕の業をするためにさまざまな人々が集まるように呼びかけておられます。そして、キリストの体の各部分がお互いを愛してそれぞれの業を行う時、キリストの体が建て上げられるのです。|神様は、他の人々の人生に違いをもたらすために、様々な地位や職業の人々が愛を持って集まることを通して、灰を美しいものに変えることがおできになるのです。",
            "prayer": "天の父なる神様、私たち一人ひとりに与えてくださっている様々な才能を感謝します。また、違いをもたらすために、それらの才能を用いる機会を与えてくださっていることを感謝します。アーメン。",
            "thought": "私が他の人々を自ら進んで気遣うことを通して、神様は灰を美しいものに変えることがおできになります。",
            "prayerFocus": "精神衛生のボランティアたちのために。",
            "author": "アグネス・ウィー（シンガポール）"
        },
        {
            "date": "2023-04-18",
            "japaneseDate": "4月18日（火）",
            "title": "偉大な計画",
            "bibleReading": "列王記上19：1－15",
            "biblePassage": "ヤコブ書5：17",
            "bibleText": "エリヤは、わたしたちと同じような人間でしたが、……",
            "devotionText": "数年前、教会のために、地域社会へ働きかける大規模な行事を計画して実行しました。何千人もの人々が集まり、その行事は成功しました。しかし、最後に一人の人が批判的な発言をしたので、私はその人が言ったことだけを考えて家に帰りました。その一人の文句のために、私はその行事全体が失敗したように感じたのです。|列王記上19章では、エリヤが同じような経験をしたことが書かれています。彼は、バアルの預言者たちを倒し、祈りによって干ばつを終わらせるという、彼がした最も大きな奇跡のうちの2つを行なったところでした。エリヤは、神様と共に偉大なことを行いました。弱い人々を助け、偽りの神々を滅ぼし、災害から地域を救ったのです。しかし、イゼベルが彼を脅かしました。偉大な働きをした後、エリヤは自信を失い、一人で出て行き、死にたいと思いました。そのたった一つの否定的な体験が、その他のすべての体験を凌駕（りょうが）してしまったのです。|エリヤの自信喪失は、あまりにも身近なものです。結局、ヤコブ書5章17節は、エリヤが私たちと同じであったと記しています。しかし、神様がエリヤに力の源となる食物をもたらし、なすべき仕事を与えた時、エリヤは神様がまだ自分のために良い計画を持っておられることに気づきました。そして彼は、神様の力と恵みによって、偉大なことをさらに成し遂げていきました。神様がエリヤに対して依然として素晴らしい計画をお持ちであったように、私たちに対しても素晴らしい計画をお持ちです。",
            "prayer": "愛する神様、私たちが批判されることによって成長し、あなたのためにさらに多くのことを成し遂げる機会を示してください。アーメン。",
            "thought": "私は、批判を神様の導きと恵みを求める機会に変えられます。",
            "prayerFocus": "私が批判して傷つけてしまった人たちのために。",
            "author": "ボブ・ラフォージ（米国、ニュージャージー州）"
        },
        {
            "date": "2023-04-19",
            "japaneseDate": "4月19日（水）",
            "title": "安全な場所",
            "bibleReading": "詩編36：6－10（口語：5－9）",
            "biblePassage": "詩編46：2、口語：1",
            "bibleText": "神はわたしたちの避けどころ、わたしたちの砦。苦難のとき、必ずそこにいまして助けてくださる。",
            "devotionText": "私の娘は、従来の公立学校では対応できない必要を持つ生徒たちのために建てられた、今までとは異なる教育方法やカリキュラムを採用している学校に勤めています。私は、退職後、時々この学校で代行教員として働いています。この学校の各部屋には、「安全な場所」という名前のついた場所があります。生徒たちは、圧倒されていると感じたり、置かれている状況に恐れを感じたりした時に、一息つくためにそこに行けるのです。「安全な場所」は、部屋の中の静かな場所にあります。そして、いろいろな資材や家具を工夫して使って、「安全な場所」にいる生徒と、部屋にいるその他の生徒との間に障壁を設けることにより、一人きりになれると感じられるようにしています。|私たちは皆、時に、「安全な場所」を必要とします。クリスチャンは、キリストを通してこの「安全な場所」に入れると信じています。「キリストに対する信仰により、確信をもって、大胆に神に近づくことができ」（エフェソ書3：12）るのです。今日の聖書朗読は、私が恐れたり、圧倒されたりした時に、私を元気づけてくれます。心の静寂の中で、私は神様の翼の下に避難し、そこで慰めと平安と喜びを見出すことを知っているからです。|聖書には、神様が、「わたしたちの避けどころ、わたしたちの砦」となることを望んでおられると何度も書かれています。神様が与えてくださる安全な場所で、私たちは勇気と希望を見出せるのです。",
            "prayer": "愛する神様、あなたのご臨在と、私たちを守ってくださることを感謝します。あなたは、私たちの期待を裏切ったり、見捨てたりすることは決してしないと信じられるように助けてください。アーメン。",
            "thought": "私は、恐れを感じる時、キリストのもとに避難できます。",
            "prayerFocus": "先生たちのために。",
            "author": "キャシー・フシー（米国、カンザス州）"
        },
        {
            "date": "2023-04-20",
            "japaneseDate": "4月20日（木）",
            "title": "感謝の中で成長する",
            "bibleReading": "エフェソ書3：14－19",
            "biblePassage": "コロサイ書2：7",
            "bibleText": "キリストに根を下ろして造り上げられ、教えられたとおりの信仰をしっかり守って、あふれるばかりに感謝しなさい。",
            "devotionText": "パウロはコロサイ書で、心を注ぎ出して語り、クリスチャンがイエス様の土台の上に人生を築くように強く勧めました。「キリストに根を下ろして作り上げられ」るように、とパウロは記しているのです。しっかりとした木は、それがどのような木であろうとも、地中深くまで根を張っていて、その深い根が木の倒れるのを防いでいます。信徒である私たちは、この木のようなものです。私たちは神様の御言葉の真理に根を張り、どんなに激しく変化する状況にあっても、動かされたり、揺さぶられたりすることはありません。キリストに根ざした私たちの信仰は、私たちの心の中に混乱をかき立てようとする考えや感情に耐えることができます。その結果、私たちの心は感謝で溢れるようになります。|感謝する心は勝利につながります。それは、恐怖に抗（あらが）い、私たちの周りに、人から人へと広がっていく喜びに満ちた希望と平和の空間を作り出すのです。ですから、次の機会に、否定的な言葉が私たちの口に飛び込んできて、それが私たちの口から飛び出していきそうになる時には、感謝を表す言葉でそれを止めることができます。感謝は有害な考えを無効にし、私たちの心と頭を強力な信仰の力で満たし、私たちの周りの人々に肯定的な影響を与えることができるのです。",
            "prayer": "愛する神様、私たちがあなたの愛に根ざし、あなたの御言葉に根ざして、感謝と恵みの中で成長し続けることができるように助けてください。アーメン。",
            "thought": "神様の御言葉に根ざす時、私の信仰は強くなります。",
            "prayerFocus": "感謝する心のために。",
            "author": "ネルソン・ヌウォス（ナイジェリア、アナンブラ州）（写真：P.41）"
        },
        {
            "date": "2023-04-21",
            "japaneseDate": "4月21日（金）",
            "title": "聞き上手",
            "bibleReading": "ヤコブ書1：19－27",
            "biblePassage": "ヤコブ書1：19",
            "bibleText": "だれでも、聞くのに早く、話すのに遅く、また怒るのに遅いようにしなさい。",
            "devotionText": "私の夫は、緊急の開心術（心臓を切開して行う外科手術）を受けて入院していました。私は数日間、夫のベッドのそばに座り、最初は一晩中寝ずの看病をし、その後は話し相手になっていました。ある日の午後、私はどうしても休息が必要だったので、車で近くの大型屋内ショッピングセンターに行き、幾つかの店をぶらぶらと見て回りました。|お気に入りの洋装店に入ると、店員は新しい人でした。私たちは見知らぬ者同士でしたが、数分も経たないうちに私は自分のことを話していました。彼女は熱心に話を聞き、共感してくれました。店を出た時、気分がよくなっていました。それ以来、しばしばその店に立ち寄り、挨拶をして、数分間話をするようになりました。|私たちは慌ただしい世の中に生きており、思いやりと寛大な心で人の話を聞くことは稀です。ヤコブ書1章19節は、「聞くのに早く、話すのに遅く、また怒るのに遅いようにしなさい」と戒めています。話をよく聞くことは、身につけるには難しいことですが、努力する価値があります。騒がしくて注意散漫な世の中で、立ち止まって私たちの気持ちを認めてくれる気遣いのできる人を見つけることは、千金に値します。私たちが聞き上手になることで、他の人たちも私たちを通して神様が語っておられることを聞きたいと思うようになるかもしれません。",
            "prayer": "愛する神様、あなたの御声を聞くことができるように私たちの耳を開いてください。あなたの御霊によって、他の人々が語ることに真に耳を傾けられるように私たちを教えてください。アーメン。",
            "thought": "今日、私は忍耐と共感を持って他の人々の話を聞きます。",
            "prayerFocus": "小売店の店員のために。",
            "author": "エリザベス・アーランドソン（米国、ネブラスカ州）"
        },
        {
            "date": "2023-04-22",
            "japaneseDate": "4月22日（土）",
            "title": "ゴミ拾いと祈り",
            "bibleReading": "ローマ書12：1－8",
            "biblePassage": "コロサイ書4：2",
            "bibleText": "目を覚まして感謝を込め、ひたすら祈りなさい。",
            "devotionText": "私たち夫婦は、毎日、自分たちが住んでいる田舎の町の道端を散歩するのが好きです。数年前、私たちは散歩道沿いの溝に落ちているゴミを拾うことにしました。運動して新鮮な空気を吸うことができ、また、神様が造られたこの地球を美しくすることもでき、その両方にやりがいを感じています。しかし、イライラすることもあります。せっかくある場所をきれいにしても、数日後にはさらに多くのゴミが溜まっているのです。一時は、ゴミを繰り返し捨てる人たちに腹が立ちましたが、考え方を変えて祈るようになりました。ゴミを拾うたびに、そのゴミをそこに投げ捨てた人のために祈るのです。ほとんどすぐに、神様は私の怒りと苛立ちを、赦しと共感に変えてくださいました。|私たちは、祈りによって自分の考えや態度を作り変えられます。祈りは、憎しみを愛に、恐れを信頼に、怒りを赦しに、そして絶望を喜びに変えることができます。私たちは、恐れや怒りのような否定的な考えに直面した時に、祈ることを思い出すように自分に言い聞かせます。それと同じように、自分の考えをイエス様の考えや方法に合うように作り変えることができます。神様からの贈り物である祈りには、素晴らしい力があります！",
            "prayer": "愛する神様、私たちに祈りという特権を与えてくださったことを感謝します。私たちが祈る時、私たちの心をあなたの御心に適うように作り変えてください。アーメン。",
            "thought": "祈りは、私の心と人生を変えることができます。",
            "prayerFocus": "近所の人たちのために。",
            "author": "ジャン・タウン（米国、バージニア州）"
        },
        {
            "date": "2023-04-23",
            "japaneseDate": "4月23日（日）",
            "title": "親密な関係",
            "bibleReading": "ルカ福音書10：38－42",
            "biblePassage": "ルカ福音書10：42",
            "bibleText": "マリアは良い方を選んだ。それを取り上げてはならない。",
            "devotionText": "私は、ほとんど毎週土曜日と日曜日に教会で忙しく奉仕しています。それは神様の呼びかけに応え、イエス様の十字架上の犠牲に感謝をささげることを表す行為の一つです。しかし、平日は毎日長い通勤時間を要する仕事をしていたため、週末になると疲れ果ててしまうことがよくあります。|肉体的に疲れてくると、礼拝への意欲も減退することがあります。しかし、今日の引用聖句は、礼拝の醍醐味である神様の足元に座ることは、決して奪われることはないということを思い起こさせます。神様の足元に座るということは、祈るだけでなく、聖句を読んだり説教を聞いたりして、神様との個人的な関係を密にすることでもあります。|神様との関係を強めようとし始めた時、教会での奉仕が今までとは違うものに感じられるようになりました。礼拝がより楽しみになり、毎回、最善を尽くそうという願いを新たにしました。キリスト教は単なる宗教以上のものです。それは、私たちの天の父なる神様と神様の子どもである私たちとの関係なのです。",
            "prayer": "愛する神様、日々、あなたをより良く知るために、私たちをあなたとのより親しい関係に導き入れてください。あなたへの奉仕に新たな決意を見出せるように助けてください。アーメン。",
            "thought": "神様と共に時を過ごすことは、神様と他の人々とにより良く仕えるために、私の心を一新します。",
            "prayerFocus": "農村部の牧師たちのために。",
            "author": "レナルド・ヨスア（インドネシア、西ジャワ州）"
        },
        {
            "date": "2023-04-24",
            "japaneseDate": "4月24日（月）",
            "title": "荒れ模様の天気",
            "bibleReading": "詩編147：7－18",
            "biblePassage": "詩編147：8",
            "bibleText": "主は天を雲で覆い、大地のために雨を備え山々に草を芽生えさせられる。",
            "devotionText": "ハリケーンの季節が公に始まる日に、地元のテレビのニュースで、気象予報士がハリケーンがやってきた時にすべきことと、してはいけないことを勧めていました。今年のハリケーンの数を聞いただけで、私は立ち止まって祈りました。荒れ模様の天気は私を恐れさせます。強風、雨、竜巻、ハリケーンなどの悪天候の予報を聞くと、私は祈り始めます。私自身、私の家族、私の街、そして私が住んでいる州を守ってくださるように神様に祈るのです。|しかし、嵐は毎日やってくるわけではありません。神様が、穏やかな雨や明るい日差し、あるいは美しい雪景色を与えてくださる日もあります。このような変化がなければ、私たちは季節の花や青々とした草、美しい森を楽しむことはできません。このような天候は、私たちに食物や衣服の材料を供給してくれる農地にも恵みを与えます。雨は、池や湖、そして川を満たし、雪は斜面を覆うので、私たちはさまざまな戸外の活動を楽しめます。この土地の自然の美しさと、衣食住と娯楽を提供してくださることを神様に感謝します。|神様は、今日の聖書朗読が思い起こさせるように、神様の揺るぎない愛に望みを託す者を喜ばれます。どのような予報であっても、私たちは創造主を信頼でき、その信頼が私たちと神様との関係をより密接なものとしてくれるのです。",
            "prayer": "愛する主よ、私たちがあなたを信頼できるように助けてください。どのような天気でも、あなたの目的が私たちの益とあなたの栄光のためであることを私たちは知っています。アーメン。",
            "thought": "どのような天気予報でも、私は神様の配慮を信頼することができます。",
            "prayerFocus": "ハリケーンの通り道にある地域に住んでいる人々のために。",
            "author": "ベティ・ホワイト・コールマン（米国、ミシシッピ州）（写真：P.41）"
        },
        {
            "date": "2023-04-25",
            "japaneseDate": "4月25日（火）",
            "title": "極めて重要な材料",
            "bibleReading": "マタイ福音書5：13－16",
            "biblePassage": "マタイ福音書5：13",
            "bibleText": "あなたがたは地の塩である。",
            "devotionText": "私の好きな料理の一つに、うずら豆（ピント・ビーンズ）を、角切りの玉葱、ピーマン、トマト、にんにく、そして塩と一緒に煮たものがあります。その料理で、塩は目には見えませんが、極めて重要です。塩が入っているか否かは、誰にでも分かります。塩が多すぎると食べられませんし、少なすぎると味気ないものになってしまいます。適量であれば、それが美味しい料理であることを保証してくれます。|私たちの信仰においても、塩は重要です。イエス様は私たちに、地の塩になりなさいと言われました。これは、イエス様が世の人々を愛しておられることを私たちが示すべきだということを意味しています。そしてそれは、私たちがイエス様の愛が持っている潜在的な力を最大限に発揮することによってなされるのです。私たちクリスチャンが担っている責任は、自分たちが神様を喜ばせるだけでなく、他の人々と関わって、彼らが神様を喜ばせるようになることを助けることです。イエス様が私たちに課した課題は、なんと大きなものでしょうか！|地の塩となることは、謙虚になることと同時に力を与えられることでもあります。私たちは謙虚になります。なぜなら、塩であるためには、他の人々に注意を向けなければならないからです。そして、私たちは力を与えられます。なぜなら、この世を神様に喜ばれるものにしようとする時、御霊を信頼し、イエス様の働きを分かち合うからです。",
            "prayer": "主よ、あなたの愛を他の人々に示す時、地の塩となれるように導いてください。イエス様が教えてくださったように祈ります。「天にまします我らの父よ。願わくは御名をあがめさせたまえ。御国を来たらせたまえ。御心の天になるごとく、地にもなさせたまえ。我らの日用の糧を今日も与えたまえ。我らに罪をおかす者を、我らが赦すごとく、我らの罪をも赦したまえ。我らを試みにあわせず、悪より救い出したまえ。国と力と栄えとは、限りなく汝のものなればなり。」アーメン。",
            "thought": "私は、愛を持って人と関わる時、神様を喜ばせます。",
            "prayerFocus": "料理人たちのために。",
            "author": "ウィリアム・G・ヘック（米国、ノースカロライナ州）"
        },
        {
            "date": "2023-04-26",
            "japaneseDate": "4月26日（水）",
            "title": "共に泣いてくださる神様",
            "bibleReading": "ヨハネ福音書11：32－36",
            "biblePassage": "詩編30：6、口語5",
            "bibleText": "ひととき、お怒りになっても命を得させることを御旨としてくださる。泣きながら夜を過ごす人にも喜びの歌と共に朝を迎えさせてくださる。",
            "devotionText": "医学部1年生だった19歳の息子は、水泳中の事故で突然死にました。私たちは打ちのめされました。痛みの中で、私たちは神様に問いかけました。「彼の将来は明るいと思っていたのに、なぜこのようなことが起きたのですか？」多くの友人が私たちを慰め、共に祈るために訪ねてきました。主人の友人の一人は手紙を書き、その中で、「あなたはあの時、神様がどこにおられたか不思議に思っていることでしょう。神様はあなたと一緒におられてあなたと共に泣いておられました」と書いていました。この言葉に慰められました。そして、イエス様がマルタとマリアの兄弟ラザロが亡くなった時、一緒に悲しんでくださったことを思い起こしました。（ヨハネ福音書11：35参照）私たちが悲しむ時、神様は本当にすぐそばにおられて悲しんでおられるのです。|時が経ち、私は聖書を学び、共に泣いてくださる神様についてもっと知るために、神学校に入学することを決めました。そして按手礼を受け、数年間、牧師として働きました。私は、喪失感や悲しみを経験する家族に共感することができたのです。|息子を亡くして40年経ちましたが、神様は今も私を強くしてくださっています。私は、夫や子供たち、そして教会の信徒たちの愛と励ましによって、神様の恵みと慰めを経験してきました。慈しみと愛の神様はいつも良い方です。そして私は、天におられる神様のご臨在のもとで息子に会える日が来ると信じています。",
            "prayer": "愛する父なる神様、あなたの揺るぎない愛と、いつまでも変わらないご臨在に感謝します。私たちをあなたの恵みと平安で満たしてください。特に、痛みや傷のある時にそれらで満たしてください。アーメン。",
            "thought": "私が泣く時、神様は私と共に泣かれます。",
            "prayerFocus": "子供の死を悲しんでいる人のために。",
            "author": "ナヴァマニ・ピーター（インド、カルナータカ州）"
        },
        {
            "date": "2023-04-27",
            "japaneseDate": "4月27日（木）",
            "title": "全体像",
            "bibleReading": "マタイ福音書6：25－34",
            "biblePassage": "マタイ福音書6：26",
            "bibleText": "空の鳥をよく見なさい。種も蒔かず、刈り入れもせず、倉に納めもしない。だが、あなたがたの天の父は鳥を養ってくださる。あなたがたは、鳥よりも価値あるものではないか。",
            "devotionText": "全日制の学生であること、シーズンに向けてのスポーツのトレーニング、飛行機の操縦、そしてそれらに付随するすべての勉強のために、私の毎日の予定は、私のエネルギーを消耗させ、圧倒された気分になることがよくあります。しばしば、いま何時なのかが分からなくなることがあります。そして、一日の中で神様のために時間を取るのを忘れてしまうこともあります。|私のこのような状況は、決して私だけのことではありません。世界中の人々が、人からの期待を満足させ、個人的な目標を達成し、あるいは仕事のために割り当てられた課題を終えなければなりません。このような状況では、自分が置かれている現状に集中し過ぎて、全体像を見失うのは容易に起こることです。しかし、神様は私たちすべてのために目的を持っておられます。そして、このように偉大な神様は、私たちが注目に値するお方です。|私たちが生きていく中で神様を優先し、神様の導きに従って生活し、日々の仕事よりも神様が私たちに計画されたことに焦点を合わせる時、私たちの重荷は軽くなり、神様の約束に慰めと安らぎを見出せるのです。神様は動物の中で最も小さなものでさえ養ってくださるのですから、私たちも神様が私たちを養ってくださるという信仰を持つことができるのです。",
            "prayer": "神様、私たちに力を与えてください。そして、自分の意志ではなく、あなたの御心に集中できるように助けてください。あなたが私たちに与えてくださった祝福に感謝します。あなたの御心を実現するために、その恵みを用いることができるように助けてください。アーメン。",
            "thought": "私は希望を失いません。神様が希望を与えてくださいますから。",
            "prayerFocus": "圧倒されていると感じる人たちのために。",
            "author": "トレバー・ターコ（米国、テキサス州）"
        },
        {
            "date": "2023-04-28",
            "japaneseDate": "4月28日（金）",
            "title": "裏方としての務めを果たす",
            "bibleReading": "ローマ書16：21－2",
            "biblePassage": "コロサイ書3：23",
            "bibleText": "何をするにも、人に対してではなく、主に対してするように、心から行いなさい。",
            "devotionText": "私の家族は、数世代にわたって、神様への奉仕に携わってきました。一人は牧師で、もう一人は宣教師でした。他の二人は、それぞれ別の団体の職員でした。そして何人かはボランティアとして奉仕してきました。私は長年にわたってボランティアをしてきましたが、現在の主な働きはクリスチャンの著述家としての活動です。私は、調べ、読み、そして書くことに長い時間をかけています。私の仕事は、他の人からは見えないところで行われていますので、私が教会の仕事には深く関わっていないと思い込んでいる人もいます。|使徒パウロはその手紙の中で、人の目には見えないところで良い仕事をしている様々な人たちのことを書いています。今日の聖書朗読では、パウロはそのうちの何人かの名前を挙げています。ローマ書16章1節では、フェベがそのリストに書かれている最初の人ですが、私はローマ書16章22節で名乗っている人がとても好きです。「この手紙を筆記したわたしテルティオが、キリストに結ばれている者として、あなたがたに挨拶いたします。」私と同じように、テルティオも裏方としての務めを果たしていたのです。|テルティオのような人の働きを当然と思うかもしれませんが、重要なことは、すべての働きが目に見えるわけではないことを覚えていることです。目には見えませんが、その働きは、福音を広めるために不可欠なものなのです。",
            "prayer": "恵み深い主よ、必ずしもいつも目に見えるとは限らない仕方で福音を広めている人々に感謝します。そのような人々に、彼らの働きが重要であり、必要とされていることを確信させてください。イエスの御名によってお祈りします。アーメン。",
            "thought": "私に割り当てられた課題が何であろうと、神様は私のしている仕事が何かをご存知です。",
            "prayerFocus": "裏方として働く人たちのために。",
            "author": "メアリー・ハント・ウェッブ（米国、ニューメキシコ州）"
        },
        {
            "date": "2023-04-29",
            "japaneseDate": "4月29日（土）",
            "title": "私のそばにいつもおられる神様",
            "bibleReading": "イザヤ書43：1－7",
            "biblePassage": "イザヤ書43：1",
            "bibleText": "恐れるな、わたしはあなたを贖う。あなたはわたしのもの。わたしはあなたの名を呼ぶ。",
            "devotionText": "私の叔母の一人は、「エル・アポセント・アルト」（「アパ・ルーム」のスペイン語版）を姪や甥、そして友人たちに定期的に郵送していました。私は、日毎の黙想文を通して、イエス様と愛に満ちた神様について学びました。私は、彼女が送ってくれたすべての冊子を保管していました。|15歳のとき、私は両親からの独立を宣言しました。彼らが私を信頼していなかったからです。芸術の勉強をやめました。そしてそれによって、自活できる職業に就いて職歴を積むことができました。その頃、教会にも通い始めました。しかし、結局、自分の目標を達成しようとしていたため、教会を離れて、不摂生な生活をし始めました。|7年後、私は博士号を取得しましたが、依然として幸せではありませんでした。自分自身の存在意義について疑問を持つという実存的な危機を経験し始めた私は、もう一度、昔読んだ「エル・アポセント・アルト」を読み返しました。すると、そこに書かれていた物語は最初に読んだ時と同じように、私に直接関係のあることでした。その時、神様がいつも私のそばにいてくださっていたことに気づきました。|その後、私は信仰共同体に戻り、私の喜びは完全なものになりました。神様は私の心の中に住まわれ、私の人生と信仰を導いてくださいます。私が犯した過ちにもかかわらず、神様は私に寄り添ってくださっていたことを、今でも感謝しています。神様の愛は、私の家族、教会、そして日毎の黙想文に書かれている物語を通して示されました。",
            "prayer": "忠実な神様、私たちがあなたから離れても、忠実であり続けてくださることを感謝します。私たちをあなたの知恵で満たし、あなたの救いの恵みに信頼する勇気を与えてください。アーメン。",
            "thought": "神様は、いつも私の旅の同伴者です。",
            "prayerFocus": "信仰共同体を求めている人たちのために。",
            "author": "カルロス・D・オルティス（プエルトリコ）"
        },
        {
            "date": "2023-04-30",
            "japaneseDate": "4月30日（日）",
            "title": "和解するための夕食",
            "bibleReading": "マタイ福音書5：43－48",
            "biblePassage": "マタイ福音書5：44",
            "bibleText": "敵を愛し、自分を迫害する者のために祈りなさい。",
            "devotionText": "私のアパートの階下に住んでいる若いカップルは、夜中に大音量の音楽を頻繁にかけていました。私は、時々、彼らに音を小さくするように丁重に頼みました。|ある土曜日、音量が特に大きいと感じました。イライラして、もう一度、隣人に音を小さくしてくれるように頼みました。しかし、その若者は拒否しました。「音が気になって仕方がないだけでしょう」と彼は答えたのです。埒（らち）が明かないので、私はベッドに戻りました。しかし、話がうまくいかなかったことを悔やみました。和解したいと思いましたので、唯一思いついたことを彼らに提供しました。それは、夕食を共にすることでした。|夕食の当日、ブロディーという名の青年は、ガールフレンドが仕事だということで、一人でやってきました。気まずかったのですが、そのまま我慢して夕食を一緒に食べました。彼に恨みを抱いていないことを知ってほしかったのです。その夕食の後、このカップルとの関係は良くなりました。車のエンジンがかからなかった時、ブロディーが約束の時間に間に合うように助けてくれたこともありました。|私たちは、神様の子どもとして生きるために、自分を愛してくれない人さえも愛するよう求められています。隣人に親切にするためには、自ら進んで愛をもって隣人に接することが必要です。神様は、私たちが生きている中で、私たちが持っている人を愛する力を試そうとする人々に出会うようにされました。私たちは、そのような人たちに対してどのように対応するでしょうか？",
            "prayer": "愛する主よ、私たちを試そうとする人々を愛することは、人間の力以上のものを必要とします。あなたが私たちを愛するように、私たちも彼らを愛することができるように、あなたの力を与えてください。アーメン。",
            "thought": "キリストの力によって、私はいつも愛で応えることができます。",
            "prayerFocus": "仲の悪い近所の人たちのために。",
            "author": "アリソン・ウィルソン・リー（米国、フロリダ州）（写真：P.41）"
        }
    ]
}