{
    "devotions": [
        {
            "date": "2025-01-01",
            "japaneseDate": "1月1日（水）",
            "title": "新たな始まり",
            "bibleReading": "ローマ書12：1－2",
            "biblePassage": "Ⅱコリント書5：17",
            "bibleText": "だから、キリストと結ばれる人はだれでも、新しく創造された者なのです。古いものは過ぎ去り、新しいものが生じた。",
            "devotionText": "家の正面の窓から外を見ると、通りは静かでした。それはいつもと変わらない日でした。しかし、昨夜はまったく違っていました。花火が上がる音や興奮した子供たちの歓声、そして、新年を迎える歓喜の叫び声が聞こえました。|多くの人にとって、新年の始まりは、決意を新たにし、新たなスタートを切り、白紙の状態から始める時です。私たちは、悪い習慣を止めたり、新しい運動療法を始めたり、より健康的な食事をしたり、壊れた人間関係を修復したり、日常生活のその他の部分を改善したりするかもしれません。私たちは、より幸せでより良く、そして充実した人生を送ることを期待してこれらのことを行います。|毎年大晦日になると、私は1967年に10代の若者として新たな出発をした時のことを思い出します。私の新しい始まりは、1つや2つの好ましくない特性を変えるという決意ではなく、完全なる悔い改めでした。そして、それが私の人生を変えました。主イエス・キリストがすべての業をなしてくださいました。私は新しく創造された者となったのです。イエス様に仕えることには、なんと喜びがあるでしょう！|救いは素晴らしいものですが、それで終わりではありません。クリスチャンとして、私たちは信仰を成長させ続けなければなりません。私たちは聖書を読み、御言葉に従うことに熱心でなければなりません。周りの人たちの模範となり、私たちの生活で神様に栄光をささげましょう。",
            "prayer": "愛する主よ、あなたとの関わりの中で成長するよう私たちを助けてください。他の人々が私たちの善い行いを見て、あなたの御名をたたえますように。アーメン。",
            "thought": "御言葉の中で時を過ごすとき、私の魂は養われます。",
            "prayerFocus": "私の信仰の成長のために。",
            "author": "トマス・デイヴィス（カナダ、オンタリオ州）",
            "textBackgroundColor": "#ecdbcf"
        },
        {
            "date": "2025-01-02",
            "japaneseDate": "1月2日（木）",
            "title": "正直な怒り",
            "bibleReading": "詩編103：1－8",
            "biblePassage": "詩編103：8",
            "bibleText": "主は憐れみ深く、恵みに富み忍耐強く、慈しみは大きい。",
            "devotionText": "母は、私の英雄であり、私の熱烈な支持者でした。しかし、お酒のせいで、母は私の人生の中にいつもいたわけではありませんでした。私は、母が徐々に依存症に陥っていくのを見ていたのを覚えています。母の病気が進行する間、私は神様にとても腹を立て、祈ることを止めました。ある日、怒りにかられ、沈黙を破って、今起こっていることを神様に向かって叫びました。神様が忍耐強く私の話を聞いてくださっているのを感じて驚き、私は日に日に神様と話すようになりました。|悲しみや苦しみの時に神様を信頼するのは困難なことです。私は未だに、ベッドから起き上がるのも、日常生活をこなすのも難しい日があります。まるでただ義務的にこなしているだけのように感じることがあるのです。しかし、朝を祈りと聖書の黙想から始めると、その日に集中し続けることができます。心の痛みは今も残っていますが、時間が経つにつれて、そして神様の助けによって、母との関係の一部を失った痛みは和らぎ、神様との関係は深まっています。|人間関係の喪失は、悲しみ、混乱、そして怒りをもたらします。しかし、母との関係は、どんな状況であっても神様は私たちと共におられることを教えてくれました。神様は私たちの怒りを制御することがおできになります。",
            "prayer": "主よ！私たちの傷がどれほど深く、どれだけ長い間その痛みを抱えてきたか、ただあなただけがご存じです。どうか私たちが怒りを解き放ち、苦々しさを手放すことができるように助けてください。私たちを無条件に愛してくださりありがとうございます。アーメン。",
            "thought": "神様が私の心を変えてくださることを信じて、私は神様に正直になれます。",
            "prayerFocus": "愛する人に怒っている人たちのために。",
            "author": "ローレン・ウォーカー（米国、テキサス州）",
            "textBackgroundColor": "#ecdbcf"
        },
        {
            "date": "2025-01-03",
            "japaneseDate": "1月3日（金）",
            "title": "すべてにおいて",
            "bibleReading": "イザヤ書30：15－18",
            "biblePassage": "イザヤ書30：15",
            "bibleText": "まことに、イスラエルの聖なる方わが主なる神は、こう言われた。「お前たちは、立ち帰って静かにしているならば救われる。安らかに信頼していることにこそ力がある」と。しかし、お前たちはそれを望まなかった。",
            "devotionText": "子供の頃、田舎の田んぼでコシグロキンパラ（インドネシア固有の鳥）をよく見かけました。農家は、この鳥が米を食べることから害鳥とみなしています。時には農家の人たちは、群れを空気銃で撃つこともあります。興味深いことに、鳥たちは銃声を聞くとパニックになり、互いにぶつかったり、木の枝に引っかかったりして、自ら死んでしまうのです。|突然の変化が起こると、私は時々あの鳥のようになります。ショックとパニックから、私は不適切な反応をして、困難な状況に陥ります。かつて、私はある噂を聞き、パニックになりましたが、後でそのうわさが間違っていることを知りました。同様に、良いニュースを聞いた時、私は興奮しすぎて、最終的には後悔するような判断を即座に下してしまいました。|そのような時、私はイザヤ書30章15節の御言葉を読みます。「安らかに信頼していることにこそ力がある。」パニックや感情に身を任せるのではなく、落ち着いて神様を信頼し続けることの方が良いことを学びました。箴言19章2節にあるように「あまり足を急がせると過ちを犯す」のです！ですから私は、静まって、冷静に考え、祈ることを学びました。たとえつまずいたとしても、神様は私が倒れることを許さないと信じることを学びました。",
            "prayer": "神様、私たちがパニックに陥ることなく、どのような状況でもあなたを信頼することができるよう助けてください。アーメン。",
            "thought": "逆境に直面する時、私は神様の静かな力を信頼します。",
            "prayerFocus": "困難な状況の中でも平静を保つために。",
            "author": "アリー・カヤ（インドネシア、中部ジャワ）",
            "textBackgroundColor": "#ecdbcf"
        },
        {
            "date": "2025-01-04",
            "japaneseDate": "1月4日（土）",
            "title": "余地を作る",
            "bibleReading": "マタイ福音書3：1－12",
            "biblePassage": "マタイ福音書3：2",
            "bibleText": "「悔い改めよ。天の国は近づいた」と言った。",
            "devotionText": "新年には、どこか希望と可能性に満ち溢れていると感じさせるものがあります。何か新しいことへの期待が、その年に起こるであろうことに備え、不要なものを一掃し、物理的にも精神的にも空間を作りたいという気持ちを私に起こさせます。|洗礼者ヨハネは、イスラエルにメシアの到来の備えをさせるように召されました。彼は悔い改めの説教をし、罪を清めて、キリストを受け入れる余地を作ることで、心を神様に向けるよう人々を促しました。私たちもまた、キリストを迎える備えをするように呼ばれています。なぜなら、神様は私たちになすべき仕事を用意しておられるからです。私たちは罪を悔い改め、神様に完全に人生を献げることで心に備えをすることができます。つまりそれは、主に心から従うことを妨げている不要なものを一掃することなのです。|私たちの人生の中で神様が働いておられるのを見たいのなら、私たちは神様のご臨在を受け入れる余地を作らなければなりません。聖霊がお入りになる余地を作るために、私たちの習慣、予定、あるいは心からどんな不要なものを取り除く必要があるでしょうか。神様は私たちの中に何か新しいことを始めようとしておられます。ですから、その贈り物を受け取るために、余地を作りましょう。",
            "prayer": "神様、あなたのための余地を生み出すために、私たちの人生から取り除くべきものを教えてください。アーメン。",
            "thought": "今日私は、主が働いてくださるための余地を作ります。",
            "prayerFocus": "新たなスタートを必要としている人たちのために。",
            "author": "サラ・ブラッドストリート（米国、ニューヨーク州）",
            "textBackgroundColor": "#ecdbcf"
        },
        {
            "date": "2025-01-05",
            "japaneseDate": "１月5日（日）",
            "title": "忠実な管理人",
            "bibleReading": "ルカ福音書16：1－15",
            "biblePassage": "Ⅰコリント書4：2",
            "bibleText": "この場合、管理者に要求されるのは忠実であることです。",
            "devotionText": "私は教会で青年たちの案内係として奉仕をしていました。ある日曜日の礼拝中、私は係だったので、献金袋を取ってくるために教会の後ろに急いで向かいました。私は袋の一つに手を入れて、中が空かどうかを確認しました。すると、なんと、1000ナイジェリア・ナイラ（ナイジェリアの貨幣）の新札が入っていたのです。私は、それを取って自分のものにしようという衝動に駆られました。しかし、神様の恵みにより、私はその誘惑に打ち勝ち、自分が忠実な管理人であることを証明することができました。|イエス様は弟子たちに次のようにおっしゃいました。「ごく小さな事に忠実な者は、大きな事にも忠実である。ごく小さな事に不忠実な者は、大きな事にも不忠実である。」神様からいただいた賜物の忠実な管理人となるためには、正直で、神様を畏れ、また忠実でなければなりません。見栄や私欲のために奉仕してはなりません。これは、教会内での活動や任された仕事だけでなく、家族、近所、学校や職場での日々の生活や活動にも当てはまります。神様は私たちの忠実な管理を祝福してくださるのです。",
            "prayer": "愛する神様、私たちの人生のすべての面において、あなたに忠実であるよう、私たちを助けてください。アーメン。",
            "thought": "私は、忠実な管理人でいることで神様に栄光をささげます。",
            "prayerFocus": "教会の案内係のために。",
            "author": "ギデオン・イドウ（ナイジェリア、オヨ）（写真：裏表紙）",
            "textBackgroundColor": "#ecdbcf"
        },
        {
            "date": "2025-01-06",
            "japaneseDate": "1月6日（月）",
            "title": "予期せぬこと",
            "bibleReading": "マタイ福音書2：1－12",
            "biblePassage": "イザヤ書55：8",
            "bibleText": "わたしの思いは、あなたたちの思いと異なりわたしの道はあなたたちの道と異なると主は言われる。",
            "devotionText": "東方の占星術の学者たちは、「ユダヤ人の王としてお生まれになった方」を探して旅をしていました。彼らはイエス様をエルサレムで探しましたが、ヘロデ王は彼らをベツレヘムに送り出しました。祭司長や律法学者たちがメシアはベツレヘムでお生まれになると言ったからです。そこで学者たちは、宮廷の中ではなく、母親と一緒に一軒の家の中にいる赤ん坊のイエス様を見つけました。私が学者たちの一人だったとしたら幻滅したかもしれません。しかし、聖書には彼らがその粗末な光景に失望したという記述はありません。|神様の答えが期待通りでない時、私たちはがっかりするかもしれません。私たちの教会は、新しい主任牧師を探す長い過程の間、このことを経験しました。教会の長老たちは、数カ月間は説教者たちをゲストとして招くように予定を組み、その後、牧師探しをする間、一年間臨時である牧師に仕えてもらうように手配をしました。ところが、臨時の牧師が到着する予定の2週間前に、彼から来られないという連絡がありました。私たちは振出しに戻ってしまったのです！|これは私たちが期待していたことではありませんでしたが、神様を信頼することを訓練する素晴らしい機会となりました。神様の答えは私たちが期待しているものではないかもしれません。しかしそれは常に完璧です。学者たちのように、私たちは喜んでそれを受け入れることができるのです。",
            "prayer": "愛する主よ、あなたの素晴らしい力と、私たちの祈りに対する完璧で予期せぬ答えに感謝します。アーメン。",
            "thought": "私は、神様の道は常に最善であると信じることができます。",
            "prayerFocus": "神様の予期せぬ答えに感謝するために。",
            "author": "リサ・スタックポール（米国、ウィスコンシン州）",
            "textBackgroundColor": "#ecdbcf"
        },
        {
            "date": "2025-01-07",
            "japaneseDate": "1月7日（火）",
            "title": "庭園の恵み",
            "bibleReading": "ヨハネ福音書15：1－9",
            "biblePassage": "ヨハネ福音書15：5",
            "bibleText": "わたしはぶどうの木、あなたがたはその枝である。人がわたしにつながっており、わたしもその人につながっていれば、その人は豊かに実を結ぶ。",
            "devotionText": "私のお気に入りの思い出は、父がバラ園の真ん中で、松の葉を敷いて作ったベッドの上に座っている光景です。火のついていないパイプを口にくわえながら、父はバラの茂みを刈り、スプレーをかけ、手入れするのに何時間も費やしていました。父は想像し得る限り最も美しく香り高いバラを育てていました。父はバラを職場に持って行き、それを事務所のすべての机の上に置くのが大好きでした。彼はまた、家中にバラを植えていました。私は家中にバラの豊かな香りが漂っていたのを覚えています。そして、バラの香りを嗅ぐたびに、私は父を思い出します。|バラ栽培で問題なのは、バラの茎にトゲがあることです。時々、父は刺され、私が言わないような悪い言葉を口にします。それでも父は、バラを愛して世話をし続けるのでした。|今日の聖書箇所から、私はキリストが私たちの生活における庭師であると理解します。私にとって実とは、私たちの中で成長し、他の人々の生活の中に変化をもたらすことを可能にさせてくれる神様の恵みです。しかし、バラの茎のように、私たちの生活にもトゲがあります。トゲは私をひどく刺す時がありますが、時には私のトゲが他の人々を刺すこともあります。イエス様はご自身の愛の中にとどまるように私たちを招いています。私は、私たち一人ひとりが、毎日その愛にとどまるための自分なりの方法を見つけられることを願っています。",
            "prayer": "愛する神様、庭師のような気配りで私たちを世話してくださり感謝します。私たちがあなたの愛に留まり、他の人々に恵みを示すことができるように助けてください。アーメン。",
            "thought": "神様の愛に焦点を当てることで、他の人々にどのように神様の恵みを示すかが分かります。",
            "prayerFocus": "庭師たちのために。",
            "author": "スティーブン・スミス（米国、アラバマ州）",
            "textBackgroundColor": "#ecdbcf"
        },
        {
            "date": "2025-01-08",
            "japaneseDate": "1月8日（水）",
            "title": "神様の目",
            "bibleReading": "詩編34：2－8（口語：1－7）",
            "biblePassage": "詩編119：105",
            "bibleText": "あなたの御言葉は、わたしの道の光わたしの歩みを照らす灯。",
            "devotionText": "私の夫は、次から次へと病を経験していました。彼は心臓切開手術から回復する間もなく、もう一つの手術を受けなければなりませんでした。その手術から数週間後には、彼は再び病気にかかり、再入院が必要となりました。私は神様に祈り、この辛い苦難を乗り越えるための助けを求めました。しかし、それでも不安や無力感は消えませんでした。恐れに打ちのめされ、私は疑い始め、これらの試練の間、神様はどこにおられるのだろうかと思い始めました。|次の日、日々の黙想のために聖書を開くと、歴代誌下20章が開かれたので、私はその章を読んでみることにしました。読んでいくと、12節が目に留まりました。危機に直面したヨシャファト王は神様に叫びました。「何をなすべきか分からず、ただあなたを仰ぐことしかできません。」(歴代誌下20：12)私は彼の心からの祈りに共感し、それを自分の祈りにしました。私は目を神様に向け、神様を信頼する必要がありました。すると、心に平安と静けさが訪れ、神様が私たちの状況にご臨在されていることが分かりました。|私たちの人生に何が起ころうとも、たとえそれに気づかない時でも、神様は私たちと共におられます。苦難の中で神様に呼びかける時、神様が私たちの声を聞き、私たちのことを気にかけてくださっていると信じることができます。",
            "prayer": "愛する神様、私たちが試練に直面する時、御言葉の中にあなたが備えてくださる導きへと、私たちを先導してください。アーメン。",
            "thought": "恐れや疑いを感じる時、私は神の御言葉の中に慰めを見出すことができます。",
            "prayerFocus": "慢性疾患を持つ人々のために。",
            "author": "リタ・アレクサンダー（南アフリカ、フリーステイト州）",
            "textBackgroundColor": "#ecdbcf"
        },
        {
            "date": "2025-01-09",
            "japaneseDate": "1月9日（木）",
            "title": "なんて不公平なの！",
            "bibleReading": "マタイ福音書5：43－48",
            "biblePassage": "マタイ福音書5：44",
            "bibleText": "しかし、わたしは言っておく。敵を愛し、自分を迫害する者のために祈りなさい。",
            "devotionText": "「あの女の人がどれだけやっかいなことを起こしているか、信じられないわ。」私は夫に愚痴をこぼしました。「彼女は何にでも首を突っ込んでくるし、噂話が大好き。彼女が行く所どこでも、もめごとが起きるのよ。」|夫は私が言うことを注意深く聞き、おおむね私に同意してくれました。しかし、彼は私に考えてみてほしい事があると言いました。夫は、イエス様は、私を愛してくださっているのと同じくらい、その女の人を愛しておられるのだと指摘したのです。その言葉に私は驚いてしまいました。「なんて不公平なの！私は礼儀正しく振舞っているのに、彼女はそうじゃない」と私は思いました。|私は、夫がいつも私の味方をして支持してくれることを望んでいます。私は、彼が理性的で道理にかなって、私に軌道修正を求めてくるのが嫌いです。しかし、彼は私に、神様がご覧になるように、その女の人を見るための目が与えられるように祈ることを提案することで、私に少し助けをくれました。私はゆっくりとその考えに心を開き始めました。神様は、彼女が私と同じように神様の似姿に造られたことを私に示し始められました。そのことだけでも、尊敬に値します。|イエス様は、愛することが難しい人々を愛するよう、私たちに挑んでおられます。自分たちと意見が一致する人を愛するのは簡単なことです。しかし、神様はより高い基準へと私たちを召されました。私たちがまだ罪人であった時、神様はそれでも私たちを愛してくださったのです。私はまだ成長の途上にあります。祈りを通し神様が私の傍らにいてくださるので、私は今、すべての人が尊敬に値することを学んでいます。",
            "prayer": "愛する神様、私たちを愛してくださってありがとうございます。すべての人を愛と尊敬に値する存在として見ることができるよう助けてください。アーメン。",
            "thought": "神様は私を愛しておられるのと同じくらい、私の敵を愛しておられます。",
            "prayerFocus": "私が愛するのが難しいと思っている人たちのために。",
            "author": "キャロル・マクラッケン（米国、アラバマ州）",
            "textBackgroundColor": "#ecdbcf"
        },
        {
            "date": "2025-01-10",
            "japaneseDate": "1月10日（金）",
            "title": "ありふれた風景の中に潜む",
            "bibleReading": "イザヤ書43：16－21",
            "biblePassage": "哀歌3：22-23",
            "bibleText": "主の慈しみは決して絶えない。主の憐れみは決して尽きない。それは朝ごとに新たになる。「あなたの真実はそれほど深い。……」",
            "devotionText": "最近、私は車を点検に出さなければなりませんでした。いつもは車に乗せてもらうか、代車を手配して家に帰るのですが、今回は公共交通機関を利用することにしました。修理工場の近くを通って自宅に向かうバスのルートを見つけたのです。その道は何十年も運転してきたにもかかわらず、バスの停留所を見た記憶はありませんでした。車を点検に出し、バス停が見つかるかどうか半信半疑で道を歩きました。しかし驚いたことに、バス停は実際にあったのです。そして、バスは時間どおりに到着し、私を家まで連れて行ってくれました。|バスに乗っている間、私は何度、気づくことなくそのバス停を通り過ぎたかをじっくりと考えてみました。私は探していなかったので見逃していたのです。私が探さないために、神様が私のためにしてくださったことを何度見逃していたかと思いました。父親として、私が子供たちのためにしたことに彼らが感謝してくれると、どれほど嬉しい気持ちになるかを知っています。私の天の父もきっと同じでしょう。私はもっと注意深く、終始、天の父を賛美しようと決心しました。そして、私はそれを、無事に家に帰れたことを神様に感謝することから始めました。",
            "prayer": "愛する主よ、あなたが与えてくださった祝福を感謝します。あなたを賛美することが日々の習慣となるよう、私たちを助けてください。ア－メン。",
            "thought": "今日私は、何のために神様を賛美するでしょうか？",
            "prayerFocus": "祈祷の焦点：神様の備えに感謝するために。",
            "author": "ビル・コスリング（オーストラリア、西オーストラリア）",
            "textBackgroundColor": "#ecdbcf"
        },
        {
            "date": "2025-01-11",
            "japaneseDate": "1月11日（土）",
            "title": "神様の祝福で",
            "bibleReading": "ネヘミヤ記1：1－11",
            "biblePassage": "ネヘミヤ記1：11",
            "bibleText": "おお、わが主よ、あなたの僕の祈りとあなたの僕たちの祈りに、どうか耳を傾けてください。わたしたちは心からあなたの御名を畏れ敬っています。どうか今日、わたしの願いをかなえ、この人の憐れみを受けることができるようにしてください。",
            "devotionText": "私の友人は最近、壊滅的な離婚を経験しました。彼女の心の痛みを聞いて、私は悲しく、無力感を覚えました。私は彼女と何百マイルも離れた所にいたのです。いったい私に何ができるでしょうか？彼女をどのように助けることができるでしょうか？私は彼女の必要の複雑さに圧倒され、おじけづいてしまいました。|ネヘミヤもまた、困難な課題に直面していました。エルサレムの城壁が打ち破られ、その門が焼け落ちたことを聞いた時、ネヘミヤは、何か行動を起こさなければならないと悟りました。最初は絶望を感じていましたが、ネヘミヤは指揮をとり、エルサレムの城壁の再建を成し遂げました。ネヘミヤの状況は、神様の祝福があれば不可能が可能になることを示しています。神様はネヘミヤに勇気を与え、彼を導かれました。|私たちは皆、一人では乗り越えられないと思われるほどの大きな困難な課題を経験します。圧倒され、不安に感じるのは普通のことです。しかし、私たちは一人ではありません。神様が共におられます。助けを必要とする時、私たちは、神様が私たちに力と忍耐を与えてくださると信頼することができます。神様は、私たちに成すように召されたことのために必要なものを、私たちに授けてくださいます。",
            "prayer": "愛する神様、私たちが不可能だと思える事に直面する時、あなたが私たちに力を与えてくださると信じて、あなたに頼ることができるよう助けてください。アーメン。",
            "thought": "神様は不可能を可能にすることがおできになります。",
            "prayerFocus": "困難に直面している人のために。",
            "author": "ラヴィ―ナ・ギブソン（米国、インディアナ州）",
            "textBackgroundColor": "#ecdbcf"
        },
        {
            "date": "2025-01-12",
            "japaneseDate": "1月12日（日）",
            "title": "神様に委ねる",
            "bibleReading": "イザヤ書55：6－13",
            "biblePassage": "箴言16：9",
            "bibleText": "人間の心は自分の道を計画する。主が一歩一歩を備えてくださる。",
            "devotionText": "私は10年間、カトリックの神学生でした。司祭として神様と教会に仕えることがずっと私の夢でした。ところが、学びを終えた後、私は司祭として叙階されませんでした。私は休学し、神学校の外での生活を探索するように言われました。|叙階されないと聞いて、神様への怒りの波が押し寄せ、私は、信仰の危機を経験しました。自分の状況について考え、何日も眠れぬ夜を過ごしました。私は学業で良い成績をおさめ、熱心に祈り、敬虔にミサにも出席していました。私は、神様は優しく、愛に満ち、慈悲深いお方であると知っていましたし、そのような神様が、司祭になるという私の夢を奪うはずがないと思っていました。|しかし、落ち着いて自分自身を見つめ直したとき、私はずっと自分が最終的に叙階されることを当然であると考え、神様に私の人生を委ねていないことに気づきました。私は、神様に導いていただくよう真に願うことなく、自分で手綱を握り、制御していたのです。|この数年は、私にとって大きな祝福であり、神様をさらに深く知る機会でした。私には神様の御心は理解できないかもしれませんが、神様が私の人生を担ってくださっているという真実に慰められています。私は神様の思いや道を理解しなくても、神様の御心に信頼して生きることができるのです。",
            "prayer": "主なる神様、私たちの前に何が待ち受けているかは分かりませんが、私たちは、その旅路のあらゆる段階で、あなたが共にいてくださるという約束を確信しています。アーメン。",
            "thought": "私は自分で制御することを手放し、神様を信頼します。",
            "prayerFocus": "神学校にいる人々のために。",
            "author": "アルドリン・ナク（フィリピン、タルラック）",
            "textBackgroundColor": "#ecdbcf"
        },
        {
            "date": "2025-01-13",
            "japaneseDate": "1月13日（月）",
            "title": "母の如く",
            "bibleReading": "詩編46：2－8（口語：1－7）",
            "biblePassage": "イザヤ書66：13",
            "bibleText": "母がその子を慰めるようにわたしはあなたたちを慰める。エルサレムであなたたちは慰めを受ける。",
            "devotionText": "医師から、私はある医療処置が必要だと告げられました。私はそれを受けるのが怖く、その日が近づくにつれ、ますます恐怖が増していきました。処置の日、私は母のTシャツを着ていました。肩や腕にその柔らかい素材を感じながら、母がいつも私の肩を抱いてくれていたことを思い出しました。私が幼かった頃、体調がすぐれない時、母は私をあやしながら、歌ってくれたものでした。|医師が私に麻酔をかけている時、母が私を慰めてくれた思い出は、神様も私たちを慰めてくださることを思い出させてくれました。私は、先週の聖日の礼拝で読まれた聖書の御言葉を思い出しました。「神はわたしたちの避けどころ、わたしたちの砦。苦難のとき、必ずそこにいまして助けてくださる。わたしたちは決して恐れない。」（詩編46編2－3節）私は、かつて母の腕の中にいたときのように穏やかで平安な気持ちで眠りにつきました。",
            "prayer": "神様！私たちが恐れを感じる時、慰めを求め、あなたに頼るように私たちを助けてください。イエス様が教えてくださったように祈ります。「天にまします我らの父よ。願わくは御名をあがめさせたまえ。御国を来たらせたまえ。御心の天になるごとく、地にもなさせたまえ。我らの日用の糧を今日も与えたまえ。我らに罪をおかす者を、我らが赦すごとく、我らの罪をも赦したまえ。我らを試みにあわせず、悪より救い出したまえ。国と力と栄えとは、限りなく汝のものなればなり。」アーメン。",
            "thought": "神様は子供を慰める母の様です",
            "prayerFocus": "医療措置を受ける人々のために。",
            "author": "シュリル・レイリー・ウッド（米国・テネシー州）（写真：P.41）",
            "textBackgroundColor": "#ecdbcf"
        },
        {
            "date": "2025-01-14",
            "japaneseDate": "1月14日（火）",
            "title": "神様はあなたをどう見ておられるでしょうか？",
            "bibleReading": "Ⅰペトロの手紙2：4－10",
            "biblePassage": "Ⅰペトロの手紙2：9",
            "bibleText": "しかし、あなたがたは、選ばれた民、王の系統を引く祭司、聖なる国民、神のものとなった民です。それは、あなたがたを暗闇の中から驚くべき光の中へと招き入れてくださった方の力ある業を、あなたがたが広く伝えるためなのです。",
            "devotionText": "私は自分自身を褒めることに苦労してきました。幼い頃からずっと自分は十分ではないと感じていました。何かを達成するにも、周囲に溶け込むにも、評価されるにも、愛されることさえ十分ではないと思っていました。こうした思いのほとんどは、私に対する他の人々の意見から生まれたものでした。しかし、なぜ私たちは、自分がどのような人間であるかを、他の人々が自分についてどう言うかで決めるのでしょうか。|神様が自分たちのことをどう思っておられるか考えたことがあるでしょうか？私たちは、神様が私たちに見ているものを信じているでしょうか？神様はすでに聖書の中で、私たちが何者であるかを明確にしておられます。今日の引用聖句は、私たちが「選ばれた民」であることを思い起こさせてくれます。それが真実であると信じ、受け入れるかどうかは私たち次第です。|神様は、社会的地位や外見ではなく、無条件の愛によって私たちを選んでくださっています。神様の心の中で私たちがどのような存在であるかを理解することで、私たちは、自分自身を感謝し、受け入れ、愛することができ、周りの人々をも同じように、評価し、受け入れ、愛すことができるのです。",
            "prayer": "愛する神様、私たちが何者であるかは、あなたの中に見出されることを、いつも知ることができるように助けてください。私たちがあなたの愛する大切な民であることを思い出させてください。アーメン。",
            "thought": "神様の私への意見が最も大切です。",
            "prayerFocus": "自分を神様の愛されている子どもとして見るために。",
            "author": "ヘディナ・オジワン（ケニア、ナクル郡）",
            "textBackgroundColor": "#ecdbcf"
        },
        {
            "date": "2025-01-15",
            "japaneseDate": "1月15日（水）",
            "title": "仕えることを選ぶ",
            "bibleReading": "Ⅰコリント書12：4－11",
            "biblePassage": "ルカ福音書22：27",
            "bibleText": "食事の席に着く人と給仕する者とは、どちらが偉いか。食事の席に着く人ではないか。しかし、わたしはあなたがたの中で、いわば給仕する者である。",
            "devotionText": "13歳の頃から情熱を注いできたギター演奏は、年を取るにつれ挫折していきました。私は、若い頃はバンドで演奏し、ほとんど毎晩「ロック」を楽しんでいました。しかし、私は趣味のために時間を費やすことをやめてしまい、最後には楽器から完全に離れてしまいました。|数年前、61歳の時、私たちの教会の現代音楽の賛美チームで奉仕している友人が私に近づいてきて、「参加に興味があるか」と尋ねました。私は不安でした。「もう私には演奏できないのではないか？もしできるとしても、私は十分に演奏できるだろうか？」と。|私はいちかばちか、下稽古に参加してみました。控えめに、音量を下げて音楽に加わることができるかどうか様子を伺いました。チームは私を忍耐強く、親切に迎えてくれました。彼らは私を支えてくれ、最終的に私はメンバーの一員となりました。|私は今、パウロが「賜物にはいろいろありますが、それをお与えになるのは同じ霊です」と書いた意味をより良く理解しています。教会に何を持っていくか、それ自体が重要ではなく、ただ単に何かを持っていくことが大切なのです。神様は私たちが持っていくどんなものを通してでも語ってくださるのです。",
            "prayer": "愛する神様、私たち一人ひとりに賜物を与えて、他の人々と共に奉仕する機会を与えてくださり感謝します。アーメン。",
            "thought": "私は神様に仕えるため、自分の賜物をどう用いているでしょうか？",
            "prayerFocus": "音楽家たちのために。",
            "author": "デビッド・バルスロップ（米国、ケンタッキー州）（写真：裏表紙）",
            "textBackgroundColor": "#ecdbcf"
        },
        {
            "date": "2025-01-16",
            "japaneseDate": "1月16日（木）",
            "title": "恐れるな",
            "bibleReading": "詩編57：2－5（口語：1－4）",
            "biblePassage": "詩編57：3、口語：2",
            "bibleText": "いと高き神を呼びますわたしのために何事も成し遂げてくださる神を。",
            "devotionText": "一人娘を身ごもって妊娠37週目の時、医師から帝王切開が必要だと告げられました。私の酸素レベルは低下し、赤ちゃんは呼吸困難に陥り、予想されるよりも動きが鈍くなっていました。私は超音波検査を受けた後、緊急手術のために手術室に移されました。|私は当惑し、恐ろしく身がすくんでしまいました。その時、私は両親と一緒にいて、夫はそばにいませんでした。私が不安そうにビクビクしながら横たわっていると、母が「恐れるな」という言葉で私を慰めてくれました。母は私に、主なる神様が私と共におられ、決して私を一人になさらないことを思い出させてくれました。母はまた、詩編57編4節にある、忠実な神様は私を愛で包んでくださるという神様の約束についても教えてくれました。|母の言葉は私に力を与えてくれました。神様の約束と祝福をしっかり握りしめ、私は手術を受け、人生最大の祝福である娘を授かりました。どんな状況であろうと愛に満ちた神様が私と共にいてくださることを、私は永遠に信じます。",
            "prayer": "愛する神様、私たちと私たちの家族に授けてくださった愛と祝福を感謝します。困難が生じる時、あなたの愛を信頼する力を与えてください。アーメン。",
            "thought": "神様の祝福は、最も困難な状況からもたらされることがあります。",
            "prayerFocus": "帝王切開を受ける女性たちのために。",
            "author": "ラチャナ・M・ガザン（インド、ウッタルプラデーシュ州）",
            "textBackgroundColor": "#ecdbcf"
        },
        {
            "date": "2025-01-17",
            "japaneseDate": "1月17日（金）",
            "title": "暗い日々を照らす光",
            "bibleReading": "ヨハネ福音書1：1－13",
            "biblePassage": "ヨハネ福音書8：12",
            "bibleText": "イエスは再び言われた。「わたしは世の光である。わたしに従う者は暗闇の中を歩かず、命の光を持つ。」",
            "devotionText": "数年前、私は家族と一緒に日食を目撃しました。空は暗くなり、鳥の鳴き声は止み、真昼だというのにコオロギが活発に動いていました。不気味な感じでした。しかし、それはほんの数分間のことでした。他の暗い日々もこのように短かければ良いのですが！|私は教会の牧師として、最近、教会員との難しい状況を経験しました。厳しい言葉や批判を聞いて、私は落胆し幻滅しました。|月が太陽の光を遮るのを止めることができないのと同じように、私たちは心の傷を取り去ることはできません。しかし、両者に共通する真実を思い出すことはできます。私たちは、日食の間でも、太陽はまだ輝いていることを知っています。ですから、私たちは再び太陽が現れるのを信じて待つのです。|暗い日々が来る時、たとえそれが見えなくとも、キリストがまだ支配しておられることを覚えておかねばなりません。ですから、私たちは信仰をもってキリストの再来を待ちます。しかし、ただ待っているわけではありません。|暗闇に飲み込まれる時、私は聖書にあるイエス様の御言葉に目を向けます。黙想するにつれて、イエス様は私の魂の中でますます明るくなります。イエス様のご臨在が私を満たし、そのご臨在の中で暗闇は消え去り、光が輝きます。イエス様は単に世の光ではありません。私たちの暗い日々を照らす光なのです。",
            "prayer": "愛する天のお父様、苦難や悲しみがあなたのご臨在から私たちを遠ざける時、あなたの約束を思い出すように助けてください。アーメン。",
            "thought": "困難な日が来たら、私は神様の約束を受け入れます。",
            "prayerFocus": "落胆している牧師たちのために。",
            "author": "エディ・D・フレミング（米国、ケンタッキー州）（写真：P.41）",
            "textBackgroundColor": "#ecdbcf"
        },
        {
            "date": "2025-01-18",
            "japaneseDate": "1月18日（土）",
            "title": "神様と二人きり",
            "bibleReading": "ヨシュア記1：1－9",
            "biblePassage": "ローマ書8：31",
            "bibleText": "もし神がわたしたちの味方であるならば、だれがわたしたちに敵対できますか。",
            "devotionText": "18歳の時、私は世界を横断して引っ越しました。私は故郷の小さな町を離れ、オーストラリアのシドニーに向かったのでした。飛行機から降り立った時、私は恐れを感じました。「神様、私と一緒にいてください」と、こぶしを握りしめて必死に空を見上げながら祈りました。実際よりも長く感じたタクシーでの移動の後、私は新しい家に足を踏み入れました。私が感じていた恐れは、すぐに圧倒的な孤独感に変わりました。|荷物を解き始めながら、私は聖書を取り出しました。その時、この見知らぬ新しい国で見慣れたものは聖書だけでした。私は、涙をこらえ、荷ほどきを中断して御言葉を読むことにしました。慰めを得られるかもしれないと思ったのでした。ヨシュアがイスラエルの民を約束の地に導いた物語に目を留めました。約束の地がヨシュアにとって新しく未知の地であったように、オーストラリアのシドニーは私にとっても同じものでした。しかし、神様は、ヨシュアとイスラエルの民に何度も恐れてはならないことを思い出させました。|読み終えた時、私は大きな慰めを感じました。主はヨシュアの物語を通して私に語りかけ、私は決して一人ではないことを思い出させてくださいました。恐れと孤独だけが私たちの友であるように思える時でも、神様は私たちと共におられ、どんな冒険に歩み出す時も、私たちを支えてくださいます。",
            "prayer": "いつも共におられる神様、あなたが私たちと共におられるので、私たちは、決して一人ではないことを覚えているように助けてください。日々、私たちを導き続けてくださり感謝します。アーメン。",
            "thought": "時には、神様の御声を聞くために、孤独になることが必要です。",
            "prayerFocus": "新しい国へ引っ越しをする人たちのために。",
            "author": "ケイトリン・ハンディ（米国、テキサス州）",
            "textBackgroundColor": "#ecdbcf"
        },
        {
            "date": "2025-01-19",
            "japaneseDate": "1月19日（日）",
            "title": "休息を見つける",
            "bibleReading": "詩編23：1－6",
            "biblePassage": "詩編23：2",
            "bibleText": "主はわたしを青草の原に休ませ憩いの水のほとりに伴い",
            "devotionText": "私は、職場で大規模な設備の設計をしていました。締め切りが近づくにつれ、残業を始めました。それは、最初は１日１時間でしたが、すぐに１日2時間になりました。締め切りの前日には、午前7時から翌朝の午前2時まで働きました。数日後、上司から6カ月間、自宅を離れて働くように言われました。もう、うんざりでした。それで、私は辞職することにしました。上司に理由を尋ねられたので説明しました。すると、上司は私に追加の1週間の年次休暇を与えて、私に休むように言ってくれたのです！|詩編23編では、神様は羊飼いとして「私たちを休ませる」と言っています。神様の豊かな恵みと慈悲を享受できるように、私たちに休息を与えてくださるのです。神様は、私たちが休息し、立ち止まって、神様に集中することを望んでおられます。神様でさえ、創造の物語の中で休息なさいました。（創世記2：2－3参照）|私たちには肉体的な休息と精神的な休息が必要です。イエス様は次のように言われました。「疲れた者、重荷を負う者は、だれでもわたしのもとに来なさい。休ませてあげよう。わたしは柔和で謙遜な者だから、わたしの軛を負い、わたしに学びなさい。そうすれば、あなたがたは安らぎを得られる。わたしの軛は負いやすく、わたしの荷は軽いからである。」（マタイ福音書11：28－30）神様はイエス様を通して、私たちの魂に安息を与えてくださいます。",
            "prayer": "愛するイエス様、私たちがあなたの中に安らぎを見出せるように助けてください。どのように、いつ休むべきか、私たちに教えてください。アーメン。",
            "thought": "忙しい時であっても、私は神様のお手本に倣い、休息を取ります。",
            "prayerFocus": "仕事に押しつぶされている人たちのために。",
            "author": "ロバート・アーヴァイン（英国、イングランド）",
            "textBackgroundColor": "#ecdbcf"
        },
        {
            "date": "2025-01-20",
            "japaneseDate": "1月20日（月）",
            "title": "隠された宝物",
            "bibleReading": "マタイ福音書6：19－21",
            "biblePassage": "Ⅱコリント書4：7",
            "bibleText": "ところで、わたしたちは、このような宝を土の器に納めています。この並外れて偉大な力が神のものであって、わたしたちから出たものでないことが明らかになるために。",
            "devotionText": "私が子供の頃、父と母は、日々、神様と繋がっていることが必要だと教えてくれました。父は、敬虔な生活を送る模範を示すことで、私を導いてくれました。母は、私と兄弟たちに祈り方、聖書の読み方、聖句の暗唱の仕方を教えることで実践的な指導をしてくれました。毎朝、学校に行く前に、私たちは食卓の周りに集まってこれらを学びました。母はいつも私たちに、これは一日を始めるにはとても良い方法だと言い、私たちがスクールバスに乗るために急いでいる時も、イエス様のために生きることを私たちに思い出させてくれました。|食卓の周りで暗唱した聖句の一つは、大人になってから、私にとってさらに大切なものとなりました。「わたしは仰せを心に納めていますあなたに対して過ちを犯すことのないように。」（詩編119：11）ここでの心に納めるというヘブライ語は「貯蔵庫」と訳すこともできます。これは、暗唱した聖句のすべてが私の心に蓄えられ、何年経っても、必要な時に取り出してすぐに使えることを意味します。|聖書を読むと、私たちは神様に近づきます。私たちが心に聖書の教えをしっかりと蓄えているなら「あらゆる善い業のために備えられたもの」（Ⅱテモテ2：21）となり、この世で忠実さの生きた模範となるのです。",
            "prayer": "愛する神様、聖書という贈り物を感謝します。あなたのために生きる時、私たちが強められるために、あなたの御言葉を心に蓄えておけるように助けてください。アーメン。",
            "thought": "私は毎日、神様とどのように繋がっているでしょうか？",
            "prayerFocus": "クリスチャンの両親のために。",
            "author": "デビッド・J・チルドレス（米国、テネシー州）（写真：裏表紙）",
            "textBackgroundColor": "#ecdbcf"
        },
        {
            "date": "2025-01-21",
            "japaneseDate": "1月21日（火）",
            "title": "平和は私たちのもの",
            "bibleReading": "ヨハネ福音書14：25－31",
            "biblePassage": "ヨハネ福音書14：27",
            "bibleText": "わたしは、平和をあなたがたに残し、わたしの平和を与える。わたしはこれを、世が与えるように与えるのではない。心を騒がせるな。おびえるな。",
            "devotionText": "私たちの長男が1歳半のとき、他の子どもを噛み始めました。何を言っても、何をしても、彼はやめませんでした。私はトラブルを避けるために、遊びの集まりに参加しないようにしていました。また、ランチや友人を訪れる時にも不安を感じていました。夜になると、自分がまるで罰を受けているかのように感じて泣いたものでした。この状況がいつまでも続くように感じましたが、最終的には終わりました。|人生や世の中で起きていることも同じです。現在の出来事にばかり心を向けていると、平穏な気持ちが失われ、不安を感じます。イエス様が「私の平和をあなたがたに残す」と言われたことを忘れてしまいます。神様は嵐が過ぎ去るのを待って平和を与えることはなさいません。キリストの平和はすでにここにあります。つまり、それは私たちのものなのです。|神様が与えてくださっている平和を保つ最善の方法は、神様から目をそらさないことです。世界が崩壊しているかのようなニュースを浴びせられる時、私たちはどのようにそれを実行できるでしょうか。神様の約束を読み、平和の君を知るために時間を費やすのです。私たちは自分の中に取り入れたものしか外に出せません。だからこそ、神の言葉を私たちの心に取り入れましょう。",
            "prayer": "父なる神様、困難な状況によって、あなたが惜しみなく与えてくださってきた平和が妨げられる時、私たちを助けてください。平和の君が私たちを希望と信仰と平和で満たしてくださいますように。イエス様のお名前によって、アーメン。",
            "thought": "神様と共に時間を過ごすことで、不安を平安に変えることができます。",
            "prayerFocus": "不安を感じている人々のために。",
            "author": "ボンギ・アルギロウ（南アフリカ、ハウテン州）（写真：P.41）",
            "textBackgroundColor": "#ecdbcf"
        },
        {
            "date": "2025-01-22",
            "japaneseDate": "1月22日（水）",
            "title": "神様の御心を信じる",
            "bibleReading": "詩編46：9－12（口語：8－11）",
            "biblePassage": "マタイ福音書19：26",
            "bibleText": "イエスは彼らを見つめて、「それは人間にできることではないが、神は何でもできる」と言われた。",
            "devotionText": "2022年7月のある雨の日の朝、9歳の息子と私は、とても重要なビザ申請のための面接に向かう準備をしていました。私たちは、妻がこの１年間暮らしていた国に行きたいと思っていました。ホテルから大使館へ向かう途中、私の頭の中はいろいろな思いが駆け巡っていました。「もしビザが取れたらどうなるだろう？もし取れなかったらどうしよう？」同時に、私は神様の御心を受け入れる心の準備をしていました。|ビザ担当官と面接をしている間、必要な書類がすべて揃っているかと思ったら、たった1つだけ持っていないことに気づきました。心の中で解決策が見つかるように祈りながら、面接官に「その書類を今日は持っていません」と言いました。すると、彼は「手助けできるかもしれません」と言い、コンピュータのデータベースでその書類を探し始めました。しばらくして、彼はその書類を印刷してくれました。これはビザの申請窓口では通常してくれないことです。もし担当官が望むなら、私たちの申請を拒否することもできたのです。|この出来事は、多くの人にとってはありふれたことのように聞こえるかもしれません。しかし、私は心の中で、この慈悲の行為が可能になったのは神様の力によるものだと確信しています。私たちが、自分自身を完全に神様の御心に委ねる時、私たちは神様の素晴らしい業を進んで体験することができるのです。",
            "prayer": "父なる神様、どんな状況でも、あなたが私たちと共におられることを理解できるように助けてください。私たちの信仰を深め、あなたを完全に信頼できるよう私たちを助けてください。イエス様の力ある御名によって、アーメン。",
            "thought": "小さな思いやりの行為が、私が必要とする奇跡になることがあります。",
            "prayerFocus": "渡航ビザを求めている人たちのために。",
            "author": "スネハル・クリスチャン（米国、ペンシルベニア州）（写真：P.41）",
            "textBackgroundColor": "#ecdbcf"
        },
        {
            "date": "2025-01-23",
            "japaneseDate": "1月23日（木）",
            "title": "真の人間関係",
            "bibleReading": "エフェソ書1：3－14",
            "biblePassage": "エレミヤ書29：13",
            "bibleText": "わたしを尋ね求めるならば見いだし、心を尽くしてわたしを求めるなら、",
            "devotionText": "子供の頃、母は私たち4人の子供を毎週日曜日に必ず教会に連れて行きました。私は洗礼を受け、そして堅信礼を受けました。大学時代に、私は後に牧師となる男性と出会い、結婚しました。そして再び、毎週教会に通うようになりました。私は聖歌隊で賛美し、委員会にも参加して奉仕しました。しかし、30代半ばに、ある修養会に参加して初めて、私は実際にはイエス様と個人的な関係を築いたことがなかったことに気づきました。私は、イエス様が私の人生の中でどのように働いてくださっているのかを真に理解することなく、何年も教会に通っていたのでした。|その修養会で、私はいくつか変わらなければならないことに気づきました。私はイエス様が、他の誰かにとっての善き羊飼いだけでなく、私自身のためのイエス様であることを知りたいと思いました。それ以来、私は、イエス様と真の関係を築くことを自分の使命とし、聖書を読み、信仰の本を読み、礼拝へ積極的に参加することを通し、イエス様をより深く知るようになりました。私たち一人ひとりが、イエス・キリストとの関係に責任があることを学んだのです。|今日でも、私はほぼ毎週日曜日に教会に通っています。母や夫からの影響には感謝していますが、今ではそれは彼らがいるからではありません。私は自分が教会に行きたいから通っているのです。何という恵みでしょう！",
            "prayer": "天のお父様、あなたとあなたの御子を知る機会を与えてくださり感謝します。イエス様が教えてくださった道を歩むことで、あなたへの忠実な従順さのうちに成長し続けることができるように助けてください。イエス様の御名によって祈ります。アーメン。",
            "thought": "礼拝に出席することは義務ではなく、特権です。",
            "prayerFocus": "修養会に参加する人々のために。",
            "author": "トリシア・ロー（米国、テキサス州）",
            "textBackgroundColor": "#ecdbcf"
        },
        {
            "date": "2025-01-24",
            "japaneseDate": "1月24日（金）",
            "title": "神様の創造物により新たにされる",
            "bibleReading": "創世記1：1－12",
            "biblePassage": "創世記1：31",
            "bibleText": "神はお造りになったすべてのものを御覧になった。見よ、それは極めて良かった。",
            "devotionText": "私は早朝、公園を散歩するのが好きです。鳥のさえずりに耳を澄ませながら、私の魂は新しい1日に感謝して、神様を賛美します。創造の美しさは、私も神様の大切な創造物であり、私は創造主を讃えるために造られたことを思い出させてくれます。|時々、嵐が私たちの人生を覆す時、笑うことは難しいです。そのような時、私たちは耐えられないことに対して、悲しみや怒りを感じながら日々を過ごすことも、また、神様の創造物に浸って時間を過ごすことで魂を落ち着かせることもできます。そのような瞬間は、今日の心配や、明日起こるかもしれないことへの不安から私たちを解放することができます。|不安なことに直面しても、神様の美しい創造物を思いめぐらすと、私たちの魂は再び花開くでしょう。神様が空の鳥や野の花を気にかけてくださるのなら、神様はきっと私たちのことも覚えておられます。私たちの魂が疲れて、休息が必要な時、私たちは神様の御手による作品を通して、神様のご臨在を感じ、新たな力を得ることができます。",
            "prayer": "愛する神様、あなたの創造物を通して、あなたがどれほど私たちを愛しておられるかを思い出させてくださり感謝します。あなたの御手が造られたものを称賛することによって、私たちが毎日、あなたのご臨在を感じられるように助けてください。アーメン。",
            "thought": "私は神様の大切な創造物です。",
            "prayerFocus": "神様のご臨在を感じることを切望している人たちのために。",
            "author": "クマラワティ・スンダリ（インドネシア、ジャカルタ）",
            "textBackgroundColor": "#ecdbcf"
        },
        {
            "date": "2025-01-25",
            "japaneseDate": "1月25日（土）",
            "title": "義に満たされる",
            "bibleReading": "マタイ福音書5：1－12",
            "biblePassage": "マタイ福音書5：6",
            "bibleText": "義に飢え渇く人々は、幸いである、その人たちは満たされる。",
            "devotionText": "ある修養会の間、私は薬物乱用治療センターに入居している2人と同じテーブルに割り当てられました。普段なら、このような状況の人と会話したり祈ったりする機会はありませんが、神様は私たちを一緒にして、深い霊的な体験へと導いてくださいました。修養会の終わりには、私は彼らを兄弟のように愛していました。|治療センターは私の家から遠くなかったので、私は新しい友人たちを訪ねるように導かれていると感じました。彼らは私を夕礼拝に招待してくれました。そこで私は、言葉で言い表せないほどの礼拝への情熱を体験しました。私は、彼らが御言葉に飢えていることに気づきました。彼らは聖霊によって自分たちを変えてもらいたいと切望しており、また、それを恥ずかしがっていません。彼らは私に多くのことを教えてくれました。|私は彼らから、現状に甘んじる者になるべきではないことを学びました。イエス様はおっしゃいました。もし私たちが、食べ物や水のように義を渇望すれば、私たちは義で満たされると。私はその情熱をあの礼拝中に見たのです。そのことで、私は自分自身に、「私は何に飢え渇いているのだろうか？」と問いかけてみました。イエス様は、ご自分を通してのみ得られる義へと私たちを招いておられるのです。私は新しい友人たちの信仰と、彼らが私に教えてくれた教訓に感謝しています。",
            "prayer": "恵み深い神様、私たちを本当に養うものを与えてくださるのは、あなただけであることを、私たちは知っています。私たちが満たされるまで、あなたの愛と恵みで満たしてください。アーメン。",
            "thought": "イエス様を求めるとき、私は満たされます。",
            "prayerFocus": "私に信仰の教訓を教えてくれる人たちのために。",
            "author": "マイケル・A・オクィン（米国、ジョージア州）",
            "textBackgroundColor": "#ecdbcf"
        },
        {
            "date": "2025-01-26",
            "japaneseDate": "1月26日（日）",
            "title": "見慣れない道",
            "bibleReading": "詩編25：1－15",
            "biblePassage": "詩編5：9、口語：8",
            "bibleText": "主よ、恵みの御業のうちにわたしを導きまっすぐにあなたの道を歩ませてください。",
            "devotionText": "ある朝、夜明け前に車に同乗させてもらいました。ピックアップトラック（軽トラック）の荷台に乗ると、夜空の中に何百もの星が見えました。よく知っている星座もありました。しかし、ヘッドライトに照らされた道の前の方を見ると、それはまったく見慣れないものでした。1車線の未舗装の道路に沿った有刺鉄線のフェンス、木々、藪は、私が覚えているものには見えませんでした。何年もの間、その1マイル半（2.4キロ）の道を隅々まで何度も歩いていたので、とても驚きました。私は方角がわからなくなってしまいました。それでも、まもなく目的地に着くことはわかっていました。|道を進んで行く中で、私は人生とは時々このようなものだと思いました。それは見慣れない道を進んで行くような感覚です。しかし、神様のご臨在のしるしは、もし私たちが目を凝らしさえすれば、聖書の中に、自然の中に、そして人々の中に、輝く星々のように私たちの周りにあるのです。私たちを導いてくださる神様を信じるなら、目的地に着くまでの間、旅を続けるのに必要なだけの光を受け取ることができます。神様は、私たちが旅する時に共におられ、私たちが進むべき道に導いてくださると信じることができます。",
            "prayer": "愛する主よ、あなたが私たちを導いてくださると信頼するように助けてください。私たちの道がはっきりしない時でも、私たちをあなたのご臨在のしるしの方向に向かせてください。アーメン。",
            "thought": "私がどちらに向かっているのかわからない時でも、神様はご存知です。",
            "prayerFocus": "交通手段のない人々のために。",
            "author": "シスター・コンフィアンサ・デル・セニョール（ホンジュラス、コロン）",
            "textBackgroundColor": "#ecdbcf"
        },
        {
            "date": "2025-01-27",
            "japaneseDate": "1月27日（月）",
            "title": "隔ての壁",
            "bibleReading": "エフェソ書2：11－22",
            "biblePassage": "エフェソ書2：14",
            "bibleText": "実に、キリストはわたしたちの平和であります。二つのものを一つにし、御自分の肉において敵意という隔ての壁を取り壊し、",
            "devotionText": "娘たちが幼かった頃、二人は寝室を共にしていました。ほぼ毎日、二人はそれを何か恐ろしい罰のように考えていました。そしてある日、二人は我慢の限界に達しました。私が寝室に入って行くと、部屋のちょうど真ん中にそれぞれ半分が自分のものであることがわかるように灰色のテープで太い線が引かれていました。それが示していることは明らかで、その線を越えてはならない、線のこちら側は私のものだから、というものでした。私は隔ての壁となっているテープを剥がし、娘たちに二人とも一つの家族なのだということを思い出させました。どんなに不一致があっても、私たちはいつも一つなのです。|使徒パウロはエフェソの教会に向けて手紙を書きました。それは、ユダヤ人と異邦人とはイエス様を通して和解され、そして、キリストにあって私たちは皆一つの家族なのだということを、彼らに思い起こさせるためでした。「実に、キリストはわたしたちの平和であります。二つのものを一つにし、御自分の肉において敵意という隔ての壁を取り壊し」と、イエス様はこの事を十字架の死をもって実行され、それによって人類の平和と神様との和解がもたらされました。神様の子どもとして、私たちが敵意という隔ての壁、そして私たちを隔てている壁を、今日、取り壊すことができますように！",
            "prayer": "恵みと愛に満ちた神様、お互いを隔て、あなたから私たちを遠ざけている壁を取り除いてくださり感謝します。あなたが私たちの主イエス・キリストを通して与えてくださった平和によって、私たちがお互いに調和して生きることができるように助けてください。アーメン。",
            "thought": "どんな壁が、他の人々、そして神様から私を隔てているでしょうか？",
            "prayerFocus": "兄弟たちのために。",
            "author": "マイケル・ヴォーン（米国、バージニア州）",
            "textBackgroundColor": "#ecdbcf"
        },
        {
            "date": "2025-01-28",
            "japaneseDate": "1月28日（火）",
            "title": "起きなさい！",
            "bibleReading": "マルコ福音書2：1－12",
            "biblePassage": "マルコ福音書2：11",
            "bibleText": "「わたしはあなたに言う。起き上がり、床を担いで家に帰りなさい。」",
            "devotionText": "「リーン！」目覚まし時計が鳴ります。それは私たちの多くが好きではない音です。なぜなら、それは起き上がり、日々の責任をもって新しい仕事の日を始めるために、柔らかくて暖かいベッドを離れる時間を示すからです。それでも、私たちは起き上がり、一日を始めます。|福音書には、イエス様の命令がいかに前に進むための動機になるかを表わすたとえが幾つかあります。友人に連れて来られ、家の屋根から吊り下ろされた体の麻痺した人に向かって、イエス様は「起き上がり、床を担いで家に帰りなさい」と言われました。死んでしまった会堂長ヤイロの若い娘に向かっては、「娘よ、起きなさい！」（ルカ福音書8：54）と言われました。|「起きなさい！」、私たちを励ますために発せられた、私たちの救い主からの何という力ある宣言でしょうか。福音書を通して、主は人々に積極的な奉仕をなすように呼びかけておられます。「行って、・・・宣べ伝えなさい」（マルコ16：15）、「上着をも取らせなさい」（マタイ5：40）、「求める者には与えなさい」（マタイ5：42）、「すべての民をわたしの弟子にしなさい。」（マタイ28：19）私たちがどのように仕えようとも、主は人生の旅路の中で、いつも私たちの側（そば）におられると約束してくださっています。私たちがしなければならないことは、イエス様の命令に従い、起き上がることです！",
            "prayer": "神様、私たちがあなたの御国の益のために積極的に弟子として歩む時に、あなたの御言葉が私たちを鼓舞し続けるようにしてください。アーメン。",
            "thought": "私は喜びをもって主に仕えます。",
            "prayerFocus": "私に対する神様の御心がはっきりわかるために。",
            "author": "エステラ・バルデオン（ペルー、リマ）",
            "textBackgroundColor": "#ecdbcf"
        },
        {
            "date": "2025-01-29",
            "japaneseDate": "1月29日（水）",
            "title": "私の慰め",
            "bibleReading": "詩編34：16－19（口語：15－18）",
            "biblePassage": "詩編73：26",
            "bibleText": "わたしの肉もわたしの心も朽ちるであろうが神はとこしえにわたしの心の岩わたしに与えられた分。",
            "devotionText": "2009年に私の祖母は肺結核で亡くなりました。私は悲しみの中で気持ちが麻痺して弱っていましたが、埋葬の日まで泣くことができませんでした。私は、棺（ひつぎ）をかつぐ人が祖母の棺を地中に下ろすのを見ながら気持ちが重くなりました。私の祖母がたった一人で取り残されるなどと考えるのはとても嫌でした。涙が止めどなくあふれ、神様のことを疑いました。しかし、兄のティムが泣く私に肩を貸してくれました。まるで私の思いを知っているかのように、彼は「大丈夫だよ。彼女は今、主と共にいる。安全で幸せだよ」と言いました。私は祖母が一人ではないことが分かり、慰められました。|ティムは自分も悲しかったにもかかわらず、大いなる思いやりと無私の心を示すことよって私を慰めてくれました。ティムを通して、神様は私が悲しむのを助けてくださいました。この経験は、私が強く感情的にも安定していると感じている時こそ、私よりもっと弱く傷つきやすい人々に対して、私が思いやりを持つ責任があることを思い起こさせてくれます。|神様はその日、ティムを通して私の心配に応えてくださいました。ティムの言葉は確かに私が聞く必要のあるものでした。その瞬間に、神様はずっと私と共にいてくださったことを知り、慰められたことを感じました。",
            "prayer": "主よ、私たちが他の人々の必要を思いやることができるように助けてください。私たちが、彼らの慰めと励ましの源となり、私たちを通してあなたの変わることのない恵みを経験できますように。アーメン。",
            "thought": "私を通して、神様は他の人々に力と支えを差し出すことがおできになります。",
            "prayerFocus": "私を慰めてくれた人のために。",
            "author": "バーネット・チョカニ・フィリ（ケニア、ナイロビ）",
            "textBackgroundColor": "#ecdbcf"
        },
        {
            "date": "2025-01-30",
            "japaneseDate": "1月30日（木）",
            "title": "イエス様とお話しする？",
            "bibleReading": "マルコ福音書10：13－16",
            "biblePassage": "マルコ福音書10：16",
            "bibleText": "そして、子供たちを抱き上げ、手を置いて祝福された。",
            "devotionText": "ある朝、教会の用事が終わった後、牧師と私は教会ビジネスについて話し合っていました。すると、私の4歳になる孫娘がいなくなっているのに気がつきました。見回してみると、孫が祭壇の入り口に座って果物のスナックをむしゃむしゃ食べているのを見つけました。そして、誰かと話しているように見えました。彼女に近づいて膝をつき、尋ねました。「誰と話をしているの？」子供たちを膝の上に乗せているイエス様の大きなステンドグラスの絵を指さしながら、彼女は言いました。「イエス様！」そして、4歳児の無邪気さで私に尋ねました。「おばあちゃん、イエス様とお話する？」私は笑いをこらえながら答えました。「ええ、いつもよ！」|聖書の中で神様は、子供たちは祝福であり賜物であると教えておられます。子供たちの魂は無邪気さと信頼とで満たされています。しかし、何と教えられることでしょう。私もまた、同じ無邪気さと信頼とをもって主に話すことができるのです。子供のような謙遜と信仰を持つときに、神様は耳を傾けてくださり、決して私を退けることはなさらないと信じることができます。神様はすべての子供から話を聞きたいのです。年齢は関係ありません。",
            "prayer": "慈愛に満ちたお父様、私たちは皆、あなたの祝福された子供であることを思い起こさせてくれる子供や孫たちに感謝します。幼い者を決して退けることをなさらないイエス様のお名前によって。アーメン。",
            "thought": "キリストは、子どものようになって自分の所に来るように私を招いておられます。",
            "prayerFocus": "孫の面倒を見る祖父母のために。",
            "author": "ジョアンヌ・レイマート（米国、アイオワ州）",
            "textBackgroundColor": "#ecdbcf"
        },
        {
            "date": "2025-01-31",
            "japaneseDate": "1月31日（金）",
            "title": "神様は働いておられる",
            "bibleReading": "ヘブライ書11：1－10",
            "biblePassage": "ヘブライ書11：1",
            "bibleText": "信仰とは、望んでいる事柄を確信し、見えない事実を確認することです。",
            "devotionText": "私は、地方で行われる専門試験に登録していました。試験日に向けて移動しなければならず、交通費は試験の一週間前までに支払う必要がありました。しかし、予期せぬ事情により、支払い時期にはお金がありませんでした。それでも、神様が道を開いてくださると信じて、信仰を持ち続けました。驚いたことに、支払い期限の直前に、一人の友人が私の様子を尋ねるために電話をかけてきました。彼女は見返りに何も求めずに、私のすべての費用を負担すると申し出てくれたのです。|私たちが諦めそうになり、状況に出口がないように感じるときでも、絶望する必要はありません。神様がどのようにして私たちのために問題を解決してくださるかを知る必要はありません。私たちは、ただしっかりと信仰を保ち、神様が働いておられ、良いものをもたらしてくださると信じさえすれば良いのです。",
            "prayer": "神様、私たちが先の道が見えなくなる時、あなたへの信仰を強めてください。イエス様が教えてくださった祈りをささげる時に、あなたが良いお方であり、必要なものを与えてくださることを思い起こさせてください。「天にまします我らの父よ。願わくは御名をあがめさせたまえ。御国を来たらせたまえ。御心の天になるごとく、地にもなさせたまえ。我らの日用の糧を今日も与えたまえ。我らに罪をおかす者を、我らが赦すごとく、我らの罪をも赦したまえ。我らを試みにあわせず、悪より救い出したまえ。国と力と栄えとは、限りなく汝のものなればなり。」アーメン。",
            "thought": "私に行くべき道が見えない時も、神様には見えておられます。",
            "prayerFocus": "財政的困難に直面している人々のために。",
            "author": "デボラ・オイエレード（ナイジェリア、オヨ州）",
            "textBackgroundColor": "#ecdbcf"
        }
    ]
}