{
    "devotions": [
        {
            "date": "2025-02-01",
            "japaneseDate": "2月1日（土）",
            "title": "家からの手紙",
            "bibleReading": "マタイ福音書18：10－14",
            "biblePassage": "ルカ福音書15：32",
            "bibleText": "だが、お前のあの弟は死んでいたのに生き返った。いなくなっていたのに見つかったのだ。祝宴を開いて楽しみ喜ぶのは当たり前ではないか。",
            "devotionText": "孫が高校生のとき、ある問題を起こし、10代の若者のためのグループホームに送られました。私たちは、少しでも彼の力になりたいと切に願い、毎日手紙を書きました。その日にしたこと、感動したこと、教会生活についての知らせ、そしてただ孫が恋しいという気持ちを綴ったものでした。|数ヵ月後、私たち家族は孫を家に迎え入れるために集まりました。孫はあごの高さまである書類の山を抱えながら、満面の笑みを浮かべて通りの角を曲がってきました。彼は、私たちが送った手紙をすべて保存していたのです。|私たちは、何が相手の健康と幸福を維持し、自信をつける助けになるかを知ることはできません。しかし、思いを伝え合うことは不可欠であり、善意は伝わります。私たちが孫に送った手紙は、試練の時に確かな支えとなりました。|私たちは、他者とのつながりの重要性をいつも意識しているわけではありませんし、他者とのつながりを通して、たとえ小さなことであったとしても、私たちが主の御業を行えることをいつも意識しているわけでもありません。しかし神様は、私たちを支えてくださる必要不可欠なお方です。そしてイエス様は、私たちの究極の在り方を示すお方であり、また、私たちの導き手です。私たちは、祈りと人助けを通して、慰めと安らぎを人に与えたり、また人からそれらを受けたりすることができるのです。",
            "prayer": "愛する主よ、他者とのつながりを必要としている人々に気づけるように助けてください。主よ、私たちが毎日、あなたの御業を行うことができるように導いてください。アーメン。",
            "thought": "主のために働く方法の一つは、率直に他者と思いを伝え合うことです。",
            "prayerFocus": "困難な状況にある若者たちのために。",
            "author": "ビル・トルラン（米国、ニュージャージー州）",
            "textBackgroundColor": "#ecdbcf"
        },
        {
            "date": "2025-02-02",
            "japaneseDate": "2月2日（日）",
            "title": "アメイジング・グレイス（驚くばかりの）",
            "bibleReading": "ダニエル書3：24－30",
            "biblePassage": "ローマ書6：4",
            "bibleText": "わたしたちは洗礼によってキリストと共に葬られ、その死にあずかるものとなりました。それは、キリストが御父の栄光によって死者の中から復活させられたように、わたしたちも新しい命に生きるためなのです。",
            "devotionText": "ジョン・ニュートンは1725年、イギリスのロンドンでプロテスタントの母と船長の父の間に生まれました。母親は彼が7歳になる前に亡くなり、少年時代の彼は父親の数々の航海に加わりました。ジョンは父の跡を継いで船長となり、大西洋間の奴隷貿易に従事していました。帰路の航海中、恐ろしい嵐が吹き荒れ、船の乗組員や乗客は死の危険にさらされました。彼は神様に祈りました。嵐は過ぎ去り、船は無事でした。ジョンはこれを神様が望んでおられることを指し示す「しるし」と受け止めました。それは彼にとって決定的な瞬間であり、彼の信仰を鼓舞しました。彼は徐々に変わっていきました。彼は聖職に就き、奴隷制度廃止論者となったのです。彼はまた、有名な「アメイジング・グレイス」（驚くばかりの）の歌詞を書きました。ジョン・ニュートンは信仰によって変えられたのです。|聖書では、ネブカドネツァル王も同じような変化を経験しました。ネブカドネツァルが信仰を持ち、神様を本当に信じるようになるには、シャドラク、メシャク、アベド・ネゴが燃え盛る炉から生還した奇跡と、彼自身の荒れ野の体験（ダニエル書4：33－37参照）が必要だったのです。ジョン・ニュートンやネブカドネツァルのように、私たちも変えられるのです。キリストによって、私たちは皆新しくされます。神様の御言葉に時間を費やし、それに従って生きるとき、私たちは変えられるのです。",
            "prayer": "素晴らしい神様、私たちを導き、新しいものへと変えてくださることを感謝します。イエス様の御名によって祈ります。アーメン。",
            "thought": "神様は、イエス様を通してすべてのものを新しくされます。",
            "prayerFocus": "信仰に悩む人々のために。",
            "author": "ベリンダ・スコット（米国、ウェストバージニア州）",
            "textBackgroundColor": "#ecdbcf"
        },
        {
            "date": "2025-02-03",
            "japaneseDate": "2月3日（月）",
            "title": "わたしは何者でしょう？",
            "bibleReading": "出エジプト記3：1－12",
            "biblePassage": "出エジプト記3：11",
            "bibleText": "モーセは神に言った。「わたしは何者でしょう。どうして、ファラオのもとに行き、しかもイスラエルの人々をエジプトから導き出さねばならないのですか。」",
            "devotionText": "モーセは歴史上最も重要な人物の一人です。しかし、彼は生涯のほとんどを無名のまま過ごしました。人生の初期をエジプトの貴族の間で過ごした後、羊飼いとなり、神様が偉大な使命のために彼を召し出されたとき、彼はかなり年をとっていました。|神様は、柴が燃えているのに燃え尽きない、というご自身の力の壮大な啓示を通してモーセに語られました。しかし、モーセは神様の呼びかけに対して、こう質問しました。「ファラオのもとに行くというわたしは何者でしょう？」モーセの質問は理にかなったものでした。結局のところ、彼は人殺しであり、逃亡者だったのです。（出エジプト記2：11－15参照）モーセが自分の能力のなさを言い訳にすると、神様は、「わたしは必ずあなたと共にいる」と反駁されました。|私の人生でも、自分の能力を超えていると思われる状況に直面しなければならないことが何度もありました。もっと優れた候補者、つまり神様の使命をもっと見事に果たせる人がいつも頭に浮かびました。しかし、天からの答えはいつも同じでした。「わたしは必ずあなたと共にいる。」大切なことは、私が誰であるかということではなく、私を呼んでくださる聖なるお方が誰なのかということです。",
            "prayer": "愛する神様、私たちと共にいてくださることを感謝します。準備ができていないと感じることをするようにあなたがおっしゃるとき、あなたを信頼できるように助けてください。アーメン。",
            "thought": "私は、自分が不適格だと感じるとき、神様の力を思い出します。",
            "prayerFocus": "神様の呼びかけに応えることをためらっている人たちのために。",
            "author": "ロベルト・フェルナンデス＝アコスタ（ベルギー、フランダース）（写真：P.41）",
            "textBackgroundColor": "#ecdbcf"
        },
        {
            "date": "2025-02-04",
            "japaneseDate": "2月4日（火）",
            "title": "私の手を握ってください",
            "bibleReading": "詩編121：1－8",
            "biblePassage": "詩編120：1",
            "bibleText": "苦難の中から主を呼ぶと主はわたしに答えてくださった。",
            "devotionText": "私は乳房のしこりの生検を受けようとしていました。看護師が処置の準備をした後、医師を呼びに出て行きました。部屋で一人、診察台の上で、私は短い祈りをささやきました。「イエス様、私の手を握ってください。」しばらくしてドアが開き、2人の看護師が入ってきました。最初の看護師がこう言いました。「こんにちは。あなたの手を握るために来た看護師です。それが私の仕事だからです。」生検が行われている間、彼女の温かい手が私の手を握ってくれていました。|私は、生検とそれに続く癌の診断と手術を通して、神様を信頼し、イエス様の御手にしっかりとしがみつきました。神様が私を気遣ってくださるので、私はすべての心配事を神様に委ねます。（Iペトロの手紙5：7参照）イエス様は心配するなとおっしゃいます。天の御父が私たちの面倒を見てくださるのです。イエス様は、こう問いかけておられます。「あなたがたのうちだれが、思い悩んだからといって、寿命をわずかでも延ばすことができようか。」（マタイ福音書6：27）|イエス様は、私の人生におけるこの困難な時に、確かに私の手を握ってくださり、平安と保証と希望を与えてくださいました。イザヤ書26章3節は、私たちが神様を信頼し、神様に思いを馳（は）せるとき、完全な平安を経験できると教えています。今、私は5年間がんが再発せず、平安と希望、そして喜びに満たされています。",
            "prayer": "愛するイエス様、あなたのご臨在がもたらす平安と、私たちの祈りを聞いてくださること、そしてあなたのうちに見出す慰めを感謝します。アーメン。",
            "thought": "「わたしの魂はあなたに付き従いあなたは右の御手でわたしを支えてくださいます。」（詩編63：9、口語：8）",
            "prayerFocus": "がんを患っている人たちのために。",
            "author": "ジーン・A・エバーハート（米国、ミネソタ州）",
            "textBackgroundColor": "#ecdbcf"
        },
        {
            "date": "2025-02-05",
            "japaneseDate": "2月5日（水）",
            "title": "従うべき模範",
            "bibleReading": "ルカ福音書6：32－36",
            "biblePassage": "マタイ福音書22：39",
            "bibleText": "隣人を自分のように愛しなさい。",
            "devotionText": "私が働いている工業団地の入り口に向かって車を走らせていると、通りの両側は大渋滞でした。別の車に乗った女性がUターンしようとしているのが見えましたが、私の側にいるドライバーは、誰も彼女にUターンさせませんでした。後続のドライバーをイライラさせることを覚悟で、私は彼女をUターンさせることにし、そうするように彼女に合図しました。|私は、彼女が曲がるのを見守っていました。自分の親切な行為に満足し、彼女が手を振って感謝の気持ちを表すだろうと思っていましたが、彼女はそうはしませんでした。最初に思ったことは、「なんて恩知らずな人だ！」ということでした。それから、何が起こったのかをさらに考えるために、しばらく時間を取りました。「なぜ私はその女性に道を譲ったのか？」「見ず知らずの人に親切にした動機は何だったのだろう？」悲しいかな、私は寛大さから行動したのではなく、誰かのために良いことをした自分は良い人間だという満足感を、たとえほんの少しの間であったとしても味わいたかったのだと認めざるを得ませんでした。私は、自分のしたことへの見返りとして、私が示した寛大さを彼女に認めて欲しかったのです。|他人が自分の示した愛に応えてくれるとき、その人を愛することは何と簡単なことでしょう。しかし、愛や親切が報われないときは、まったく別の話になります。イエス様は私たちにとって、無私の愛に関する究極的な模範です。イエス様は、私たちのためにご自分の命をささげられました。今日のルカ福音書の聖句は、見返りを期待することなしに、イエス様の模範に従うことを思い出させてくれ、またそうするように私たちを招いているのです。",
            "prayer": "主よ、見返りを期待してではなく、ただあなたが私たちを最初に愛してくださったのですから、あなたの模範に倣い、互いに愛し合うというあなたの戒めを実践するように、私たちを鼓舞し、促し続けてください。アーメン。",
            "thought": "どこにいても、何をしていても、私はイエス様の模範に従います。",
            "prayerFocus": "私の町で車を運転する人たちのために。",
            "author": "ロベルト・レンテリア（メキシコ、タマウリパス州）",
            "textBackgroundColor": "#ecdbcf"
        },
        {
            "date": "2025-02-06",
            "japaneseDate": "2月6日（木）",
            "title": "嵐の中で",
            "bibleReading": "マルコ福音書4：35－41",
            "biblePassage": "マルコ福音書4：37",
            "bibleText": "激しい突風が起こり、舟は波をかぶって、水浸しになるほどであった。",
            "devotionText": "私は一人、空（から）のティッシュ箱が置かれた台所のテーブルを前にして座っていました。私は何年もの間クリスチャンとして生きてきましたが、その時は、頭で理解していたことを、心の中で疑っていました。もし神様が私を愛してくださっているのなら、なぜこのようなことが起こったのでしょうか？|今、直面しているこの大きな嵐について考えているうちに、私はもうひとつの嵐を思い出しました。それは2000年前のガリラヤ湖での猛烈な嵐でした。この物語は、嵐についてのみではなく、信頼の旅路について記されていることに気づきました。弟子たちはイエス様に従っていましたが、それでも嵐は来ました。彼らはイエス様に向かって叫び、私がよくするのと同じ質問をしました。「先生、わたしたちがおぼれてもかまわないのですか？」|嵐は、私たちに神様の配慮を疑わせるかもしれません。私たちは、癒し、保護、そして回復を祈ります。嵐が通りすぎることを祈るのです。そのように祈ることは間違ってはいません。しかし私たちは、試練から解放されることよりも、試練の中で神様のご臨在を大切にすることを学ばなければなりません。|イエス様はガリラヤ湖の嵐を静められました。イエス様は、時には、私たちが経験している嵐を静めることをなさいませんが、私たちを導いてくださるのです。疑いが生じたとき、イエス様が嵐のただ中で私たちと共にいてくださることを思い出せるのです。",
            "prayer": "愛するイエス様、特に試練の時にあなたを信頼できるように助けてください。どんな試練に直面しても、あなたがいつも私たちと共にいてくださることを思い出させてください。アーメン。",
            "thought": "人生の嵐は、私をイエス様により近づけてくれます。",
            "prayerFocus": "試練の中で神様を信頼するために。",
            "author": "グレンダ・ドゥラノ（米国、ニューメキシコ州）",
            "textBackgroundColor": "#ecdbcf"
        },
        {
            "date": "2025-02-07",
            "japaneseDate": "2月7日（金）",
            "title": "私たちの必要を満たしてくださる偉大なお方",
            "bibleReading": "詩編146：1－10",
            "biblePassage": "フィリピ書4：19",
            "bibleText": "わたしの神は、御自分の栄光の富に応じて、キリスト・イエスによって、あなたがたに必要なものをすべて満たしてくださいます。",
            "devotionText": "母は私が幼い頃に亡くなりました。母の死はあまりにも突然で、私も家族も何が起こったのか、なぜそうなったのか理解できませんでした。父は牧師で、生涯を通して教会で主に仕えてきました。しかし、母の献身と祈りが家族を一つにし、幸せにしてくれていたと思います。母はよく早起きして、朝の静思の時を過ごすために私たちを起こしてくれました。家族で賛美し、祈り、そして聖書を読みました。母が亡くなったとき、母のいない私たちはどうやって生きていけばいいのだろうと思いました。|しかし、私たちは毎朝祈る習慣を続けました。家族の平安と慰めを祈りました。そして、友人や親戚も私たちのために祈ってくれました。私は、神様の慰めを実際に感じることができたことに驚きました。人々が私たちのために祈ってくれていることを感じたのです。|この経験は、私たちが慰めを必要とするとき、神様がそれを備えてくださることを教えてくれました。神様は、私たちの必要を知っておられて、その必要を満たしてくださる偉大なお方です。",
            "prayer": "愛する神様、あなたのお導きに感謝します。私たちが悲しむ時、私たちを慰めてください。また、慰めを必要としている人々のために祈り、助けることができるように導いてください。アーメン。",
            "thought": "困難な時に、私を支えてくれる信仰の実践とは何でしょうか？",
            "prayerFocus": "親の死を悼（いた）んでいる人々のために。",
            "author": "ルース・ハルーン（パキスタン、パンジャブ州）",
            "textBackgroundColor": "#ecdbcf"
        },
        {
            "date": "2025-02-08",
            "japaneseDate": "2月8日（土）",
            "title": "すべてを支える雨",
            "bibleReading": "申命記11：8－15",
            "biblePassage": "申命記11：8－15",
            "bibleText": "わたしは、その季節季節に、あなたたちの土地に、秋の雨と春の雨を降らせる。あなたには穀物、新しいぶどう酒、オリーブ油の収穫がある。",
            "devotionText": "テネシー州では、春先に雨がたくさん降ります。2023年は、特に過剰な雨が降りました！人々が交わすどの挨拶にも雨に関する言葉が含まれていました。|ある朝、窓越しに、家の裏のオーク、カエデ、そしてヒッコリーの大木に降り注ぐ雨を眺めながら、私は、「今日も雨か」という否定的な考えを、創造物に水を与えてくださる神様への感謝に意図的に切り替えました。この雨は地下の大きな貯水池に水を補給し、やがて巡ってくる夏の乾燥した時期に、あの巨大な木々を支えるために利用されるのだと想像したのでした。|人生がうまくいっていると思うとき̶成功、健康、多くの友人、そして繁栄が果てしなく続いているように見えるとき̶それらを当然だと思いがちです。私たちはそれらを経験する権利があると感じます。しかし、祝福は貴重な雨のようなものです。私たちは、それらの喜びや成功を天の父からの贈り物として大切にし、人生の失望や災難に見舞われたときに引き出せる貯水池として蓄えておくのが賢明なことです。そうすれば、私たちが困難に直面したとき、被造物すべてに対する神様の愛が、私たちを支えてくださっていることを知って喜べるのです。",
            "prayer": "愛に満ちた神様、私たちの日々を明るく照らす太陽の光と、あなたの素晴らしい被造物すべてを支える雨を与えてくださることを感謝します。アーメン。",
            "thought": "神様の助けによって、私は自分の喜びを蓄え、困難な時にそれを引き出せるようにします。",
            "prayerFocus": "すべてを支える祝福に感謝するために。",
            "author": "ジョン・B・アウダーカーク（米国、テネシー州）（写真：P.41）",
            "textBackgroundColor": "#ecdbcf"
        },
        {
            "date": "2025-02-09",
            "japaneseDate": "2月9日（日）",
            "title": "愛には恐れがない",
            "bibleReading": "Ⅰヨハネの手紙4：13－18",
            "biblePassage": "Iヨハネの手紙4：18",
            "bibleText": "愛には恐れがない。完全な愛は恐れを締め出します。なぜなら、恐れは罰を伴い、恐れる者には愛が全うされていないからです。",
            "devotionText": "私はウクライナのドネツクで牧師として奉仕していました。私たちの通りは村はずれにあり、窓からは戦争の最前線が見えました。敵対する軍隊が近くに駐留しており、その距離はわずか270メートルほどでした。私たちの通りに住んでいた女性は、以前は私たちの教会を訪れていましたが、2014年に戦争が始まると状況は変わりました。村は激しい砲撃を受け、人々は恐怖に怯えていました。この女性は爆発音にショックを受け、あらゆる大きな音を怖がり、門を叩く音でさえ怖がりました。彼女はテーブルの下にもぐりこみ、そこから出てくるのを拒みました。|近所の人たちが、彼女を教会の集会になんとかして連れてきてくれました。私たちは彼女のために祈り、神様の愛について話しました。彼女が笑顔を見せるようになるまで、長い時間はかかりませんでした。彼女の人生に大きな変化が起こったのです。彼女は私たちにこう言いました。「神様に愛されていることが分かったので、爆撃があっても、私は神様を賛美できます。夜も安心して眠ることさえできます。」どんな状況にあっても、私たちを見守ってくださるという神様の約束を信頼することができます。そして、イエス・キリストによって真の平安を経験できるのです。",
            "prayer": "天の父なる神様、私たちが恐ろしい状況にあっても平安を見出し、あなたの愛を経験できるように助けてください。アーメン。",
            "thought": "あらゆる状況で、神様の愛が私を支えてくださいます。",
            "prayerFocus": "交戦地帯に住む人々のために。",
            "author": "ハリーナ・コバレンコ（ウクライナ）（写真：裏表紙）",
            "textBackgroundColor": "#ecdbcf"
        },
        {
            "date": "2025-02-10",
            "japaneseDate": "2月10日（月）",
            "title": "目的を持って生きる",
            "bibleReading": "フィリピ書1：22－26",
            "biblePassage": "コロサイ書3：17",
            "bibleText": "そして、何を話すにせよ、行うにせよ、すべてを主イエスの名によって行い、イエスによって、父である神に感謝しなさい。",
            "devotionText": "この10年間、幸せな引退生活を送っている私は、引退を間近に控えた友人たちから助言を求められることがあります。私の助言を一言で言うなら、「目的を持って生きる」ということです。|使徒パウロの生涯は、私たちに素晴らしい例を与えてくれます。パウロは、ダマスコ途上で復活のキリストに出会った後、その後の人生を福音を宣べ伝えることに費やしました。殴られ、石を投げられ、難破し、投獄されたにもかかわらず、パウロはキリストを宣べ伝えることに集中し続けました。「わたしにとって、生きるとはキリストであり、死ぬことは利益なのです。」（フィリピ書1：21）|定年退職後は自由な時間が増えますので、優先順位を考え、余分な時間を賢く使うことが大切です。しかし、この指針は定年退職後のためだけのものではありません。私たちの目標は、何歳になっても、人生のどの段階においても、目的を持って生きることであるべきです。イエス様に従う者として、私たちの目的はイエス様のために生きることに集中すべきです。ここでも、パウロがうまく要約しています。「その一人の方はすべての人のために死んでくださった。その目的は、生きている人たちが、もはや自分自身のために生きるのではなく、自分たちのために死んで復活してくださった方のために生きることなのです。」（Ⅱコリント書5：15）",
            "prayer": "天の父なる神様、私たちが証しと奉仕、そして礼拝を通して、あなたのために生きることに集中し続けることができるように導いてください。キリストに従う勇気ある信徒として生きることによって、あなたの御名に栄光をもたらすことができますように。アーメン。",
            "thought": "イエス様の模範に従うとき、私は目的を持って生きます。",
            "prayerFocus": "新たに退職する人たちのために。",
            "author": "ジョン・D・バウン（米国、ミネソタ州）",
            "textBackgroundColor": "#ecdbcf"
        },
        {
            "date": "2025-02-11",
            "japaneseDate": "2月11日（火）",
            "title": "絶えず動いておられる",
            "bibleReading": "列王記上19：11－15",
            "biblePassage": "ヨハネ福音書3：8",
            "bibleText": "風は思いのままに吹く。あなたはその音を聞いても、それがどこから来て、どこへ行くかを知らない。霊から生まれた者も皆そのとおりである。",
            "devotionText": "中庭に座っていると、そよ風が頬を撫でます。風を感じ、木々の間を吹き抜ける音が聞こえます。私はすべてのものの中に神様を見出し、神様を賛美することを学びました。そよ風のように、神様のご臨在は、私の周りの至るところにあります。神様は私たちの周りの空間を満たし、絶えず動いておられます。いつも働いておられ、いつも私たちに命を吹き込んでおられるのです。|聖書は列王記上19章で、エリヤが霊的な戦いで力を消耗した後、心が乱れ、混乱していたことを記しています。彼が避けどころとした洞窟の入り口に立ったとき、神様は優しくささやき、エリヤに新たな力と彼が生きるために必要としていた指示をお与えになりました。人生に何が起ころうとも、聖霊の促しが私たちを鼓舞して導いてくださるとき、神様は絶えず動き続け、私たちの周りの空間を満たしておられると確信できるのです。",
            "prayer": "生きておられる神の御霊よ、私たちの周りのあらゆるところにあるあなたのご臨在のしるしに気づけるように教えてください。たとえ、あなたの聖霊が導こうとしておられる方向がわからないときでも、あなたが導かれるところを信じ、従うように、私たちを鼓舞してください。アーメン。",
            "thought": "今日、聖霊が私の中で、そして私の周りでどのように動いておられるかに注意を払います。",
            "prayerFocus": "聖霊の導きを信頼するために。",
            "author": "ノルマ・ガブリエラ・スティーベン（アルゼンチン、エントレ・リオス）",
            "textBackgroundColor": "#ecdbcf"
        },
        {
            "date": "2025-02-12",
            "japaneseDate": "2月12日（水）",
            "title": "したい仕事",
            "bibleReading": "箴言3：5－8",
            "biblePassage": "箴言3：6",
            "bibleText": "常に主を覚えてあなたの道を歩け。そうすれば主はあなたの道筋をまっすぐにしてくださる。",
            "devotionText": "以前、家族から将来何をしたいかと聞かれたことがありました。当時、私は小学校6年生を担当する教師でしたが、私の正直な答えは「母親になること」でした。今、私はその仕事に就いていますが、夢見た仕事とは思えない時があります。家族が疲れていて不機嫌になったり、洗濯物がたまっていたり、たくさんの用事をこなさなければならなくなったりすると、したい仕事をしていることから得られる祝福を容易に見失ってしまいます。|このような時、私は自分の人生における神様のご臨在を認め、神様にもう一度焦点を合わせ、心から望んでいることをしている自分がいかに恵まれているかを思い起こさなければなりません。日々、愛する人たちの世話をすることは特権なのです。|ですから、台所の流しが食器でいっぱいになっても、洗濯かごがいっぱいになっても、私は食べるものや着るものに感謝します。家の中を徹底的に掃除する必要があるとき、私は毎日家の中を動き回っている一人ひとりの命に感謝します。ペットの後片付けをしたり、庭の雑草を抜いたりしているとき、神様の創造の美しさに気づきます。すっかり疲れ果てたとき、長い一日の終わりに、眠ろうとしているかわいい息子に寄り添い、また、夜の静寂の中で夫と語り合うのは、なんと幸せなことでしょうか！人生の忙しさと日々の仕事の中で、神様からの多くの贈り物を思い出しましょう。",
            "prayer": "愛する神様、私たちが疲れ果ててしまったと感じるとき、感謝し、私たちがする一つひとつの仕事をあなたからの賜物だと思えるように助けてください。アーメン。",
            "thought": "困難な時こそ、神様の祝福に感謝します。",
            "prayerFocus": "スケジュールが一杯の親たちのために。",
            "author": "シェリル・ブラック・チャイ（米国、テネシー州）（写真：P.41）",
            "textBackgroundColor": "#ecdbcf"
        },
        {
            "date": "2025-02-13",
            "japaneseDate": "2月13日（木）",
            "title": "まるでなかったかのように",
            "bibleReading": "Ⅰヨハネの手紙1：5－10",
            "biblePassage": "Ⅱコリント書5：17",
            "bibleText": "だから、キリストと結ばれる人はだれでも、新しく創造された者なのです。古いものは過ぎ去り、新しいものが生じた。",
            "devotionText": "数年前のある日、私は、知人のデザインした帯を自宅の機織り機で織る仕事をしていました。様々な色を複雑に組み合わせた設計図を見ながら慎重に織り進めていました。|ところがある朝、前日織った部分に一本の色の間違いを発見しました。そこからかなり織り進んでいたので、「取り返しのつかないことになった!」とぼう然としました。しかし気を取り直し、主に祈りながら、緯糸（よこいと）をほどく作業を始め、経糸（たていと）を傷つけないように細心の注意をはらい、その作業は丸一日かかりましたが、ついにその部分にたどり着くことができました。その後、正しい糸に入れかえて織っていくと、もはやその失敗はなかったかのように設計図通りの帯が織り上がりました。このことから、私たちの取り返しのつかないはずの罪を十字架の死と復活によって、まるで罪がなかったかのように新しく造り変えてくださったイエス様のみわざを思わずにはいられません。|私たちの人生は、時として間違った緯糸を入れてしまうことがあります。悔い改めて罪を赦していただき、私たちのために用意された設計図に従って造り変えられていく時、神による美しい作品へと、日ごとに近づいていくのです。",
            "prayer": "天のお父様、私たちが犯した過去の罪、そして日々の罪を赦してくださり感謝します。悔い改めによって私たちを聖い者へと、キリストの似姿へと近づくことができますよう造り変えてください。アーメン。",
            "thought": "イエス様によって、まるで罪がなかったかのように生きることができます。",
            "prayerFocus": "過去の失敗にとらわれている人のために。",
            "author": "川島明美(日本、埼玉県）（写真：裏表紙）",
            "textBackgroundColor": "#ecdbcf"
        },
        {
            "date": "2025-02-14",
            "japaneseDate": "2月14日（金）",
            "title": "信仰に堅く立つ",
            "bibleReading": "エレミヤ書17：5－8",
            "biblePassage": "エレミヤ書17：7－8",
            "bibleText": "祝福されよ、主に信頼する人は。主がその人のよりどころとなられる。彼は水のほとりに植えられた木。水路のほとりに根を張り…….",
            "devotionText": "最近、妻と私は退職し、新しい州に引っ越してきました。それまでの41年間は、ずっと同じ地域に住んでいました。この新しい土地には誰も知り合いがいませんでした。新しい生活を始め、家を建て、友人をつくり、そして信仰共同体を見つけるのは大変なことでした。しかし、私たちの信仰は、私たちに対する主のご計画を信頼するように求めていました。|引っ越して以来、私はこの美しい海岸林の壮大な老木に恋しています。これらのオークやその他の広葉樹は、海風や何シーズンにもわたる猛烈な嵐や灼熱の太陽によって曲げられ、また、それらによって刻まれて現在の姿になっています。しかし、無数の動物や植物に避難所を提供し、砂地に根を張って海岸平野を守っています。前途に不安を感じたときは、森の中を歩き、風雨にさらされた番兵たちの強さと忍耐力に驚嘆すればいいのです。|私たち夫婦は、この地に根を張り、新しい土地にすでに住んでいる人々の中で実を結ぼうと決意しています。失望の嵐や変化の風に直面しても、私たちは神様の愛に常に根ざしていると信じています。",
            "prayer": "忠実な神様、被造物の中にあなたがおられることを思い起こさせてくださることを感謝します。被造物を創造し、また維持しておられるあなたをいつも信頼できるように助けてください。アーメン。",
            "thought": "神様のご計画を信じて、私は自分の根を広げます。",
            "prayerFocus": "私の地域共同体に新しく来た人たちのために。",
            "author": "ロバート・J・ブルックス（米国、ノースカロライナ州）",
            "textBackgroundColor": "#ecdbcf"
        },
        {
            "date": "2025-02-15",
            "japaneseDate": "2月15日（土）",
            "title": "怒りの輪に加わらない",
            "bibleReading": "ローマ書12：17－21",
            "biblePassage": "マタイ福音書5：38－39",
            "bibleText": "あなたがたも聞いているとおり、「目には目を、歯には歯を」と命じられている。しかし、わたしは言っておく。悪人に手向かってはならない。だれかがあなたの右の頬を打つなら、左の頬をも向けなさい。",
            "devotionText": "今年、より注意深く慎重な運転をするために、危険を予測してより安全に運転する技術を教える講習会に参加ましした。授業ではいくつかのテーマが取り上げられましたが、なかでも「あおり運転」が取り上げられました。講習会の講師は、私に、「あおり運転に直面したとき、あなたはどうしますか？」と問いかけました。|運転する人たちがクラクションを鳴らして私の車の走行速度を上げるように促したり、私の前に割り込んだり、車間距離を詰めてきたりしたことが何度もあることを思い返しました。「何もしません。まっすぐ前を見て運転するだけです」と私は答えました。|「それが正解です。自分の反応で相手の怒りをあおってはいけません。それは何の得にもなりません。まっすぐ前を見て運転してください。」|人生の他の場面でも、これが私の採用する方針であったことを考えました。他人の怒りの炎に油を注ぐことは、何の助けにもなりません。マタイ福音書でイエス様は、私たちに危害を加える者には、もう一方の頬を差し出すようにと戒めておられます。そのことを念頭に置いて、笑顔、友好的なうなずき、ほめ言葉、冗談、あるいは単に反応しないことで、緊迫した状況を素早く和らげることができることを私は発見しました。反対側の頬を向けるために、他にどのような創造性に富んだ方法があるでしょうか？",
            "prayer": "すべての人の父である神様、どんな状況においても、あなたの善良さ、忍耐、そして憐れみを示す穏やかな模範となれるよう助けてください。アーメン。",
            "thought": "怒りは、怒りの輪の中に加わらないと鎮まります。",
            "prayerFocus": "長距離運転手たちのために。",
            "author": "モニカ・A・アンダーマン（米国、ニューヨーク）",
            "textBackgroundColor": "#ecdbcf"
        },
        {
            "date": "2025-02-16",
            "japaneseDate": "2月16日（日）",
            "title": "希望の光",
            "bibleReading": "ヨナ書2：2－11（口語：1－10）",
            "biblePassage": "ヨナ書2：2－3、口語：1－2",
            "bibleText": "ヨナは魚の腹の中から自分の神、主に祈りをささげて、言った。苦難の中で、わたしが叫ぶと主は答えてくださった。",
            "devotionText": "ここ数日、憂鬱な気分です。それは、生きていることが重荷であるような、新鮮な空気を吸えないような、そして海の底にいるような感じです。表向きは笑顔を繕っていますが、内心では胸のつかえを感じています。それでも、私は心の奥底で神様と神様のご計画を信じています。今日、私は行き場を失っていますが、神様の目的は必ず成就されます。|私たちが耐え忍ぶ困難な時と、私たちが経験する奇跡から生じる喜びとを分かち合って、それらを語ることが重要だと私は信じています。新しい朝が来るたびに、私たちは少なくとも一つのことに感謝し、神様の約束を信頼し、落胆しないように招かれています。結局のところ、神様は獅子の洞窟の中でダニエルを守り（ダニエル書6：23参照）、兄弟たちによって穴に投げ込まれたヨセフを見守り（創世記37章参照）、ヨナを巨大な魚の腹の中から救い出してくださいました。（ヨナ書2：10参照）暗い時や苦難はこれからも私たちの信仰を試すでしょうが、私たちが信仰に軸足を置き、神様の希望の光を求めるとき、私たちは勝利することができるのです。",
            "prayer": "世の光よ、日々をあなたの愛で導いてください。あなたが私たちを前進させてくださるとき、確信と新たな希望をもって、イエス様が教えてくださった祈りを祈ります。「天にまします我らの父よ。願わくは御名をあがめさせたまえ。御国を来たらせたまえ。御心の天になるごとく、地にもなさせたまえ。我らの日用の糧を今日も与えたまえ。我らに罪をおかす者を、我らが赦すごとく、我らの罪をも赦したまえ。我らを試みにあわせず、悪より救い出したまえ。国と力と栄えとは、限りなく汝のものなればなり。」アーメン。",
            "thought": "神様の光は、どのような闇をも照らします。",
            "prayerFocus": "うつ病と共に生きる人々のために。",
            "author": "マリア・デ・ロス・アンヘレス・ベレス（チリ、サンティアゴ）",
            "textBackgroundColor": "#ecdbcf"
        },
        {
            "date": "2025-02-17",
            "japaneseDate": "2月17日（月）",
            "title": "2度目のチャンス",
            "bibleReading": "ルカ福音書15：11－24",
            "biblePassage": "マタイ福音書18：21－22",
            "bibleText": "そのとき、ペトロがイエスのところに来て言った。「主よ、兄弟がわたしに対して罪を犯したなら、何回赦すべきでしょうか。七回までですか。」イエスは言われた。「あなたに言っておく。七回どころか七の七十倍までも赦しなさい。」",
            "devotionText": "私は3人の兄弟たちと一緒に育ちました。暴れん坊だった私たちの子供じみた行動は、愛する両親の忍耐をしばしば試しました。時折、両親から叱られるようなことをすることもありました。私の子供じみた謝罪は、たいてい心からのものでした。時には涙を流すこともありましたが、両親は私が愛され、赦されていることをはっきりと伝えてくれました。それはまるで我が家の決まりに反する行為がなかったかのような対応でした。|聖書には悔い改めと赦しについての物語がたくさんありますが、私にとって最も明確な赦しの物語は、おそらく放蕩息子のたとえ話でしょう。この若者は父親の財産を要求し、罪深い生活をするために家を出て、すべてを失い、恥じて家に戻ってきました。彼は赦しに値しませんでしたが、父親は両手を広げて彼を迎え入れました。|人は誰でも間違いを犯すものですが、赦しには力があります。人を赦すとき、私たちは恨みや怒りから解放されます。自分が赦されるとき、私たちは罪悪感や羞恥心から解放されます。赦しは、私たちを父なる神様とのより親密な関係へと導いてくれます。私たちが悔い改めて神様のもとに行き、もう一度チャンスを求めるとき、神様はいつも私たちを赦してくださるのです。",
            "prayer": "恵み深い神様、私たちを何度も赦してくださることを感謝します。あなたの模範から学び、人を赦すことがより容易にできるように助けてください。イエス様の御名によって祈ります。アーメン。",
            "thought": "神様は、もう一度やり直す人生（2度目のチャンス）を私に与えてくださいます。",
            "prayerFocus": "私が赦すべき人たちのために。",
            "author": "ダグ・ウィンガート（米国、アリゾナ州）",
            "textBackgroundColor": "#ecdbcf"
        },
        {
            "date": "2025-02-18",
            "japaneseDate": "2月18日（火）",
            "title": "「わたしはある」",
            "bibleReading": "詩編104：10－13",
            "biblePassage": "出エジプト記3：14",
            "bibleText": "神はモーセに、「わたしはある。わたしはあるという者だ」と言われ、また、「イスラエルの人々にこう言うがよい。『わたしはある』という方がわたしをあなたたちに遣わされたのだと。」",
            "devotionText": "ある日、私はパソコンの背景画像を変えることにしました。画像の候補を探しているとき、一連の写真を見つけました。それは、森の中を曲がりくねる道や高い峠を登る道、そして海辺に向かう砂丘をくねくねと曲がる道などです。どの写真も、神様がなさった創造の一面を丹念に調べているようで、それぞれが美しい瞬間を切り取っていました。出エジプト記3章に登場する燃える柴を前にしたモーセのように、私は立ち止まってそれぞれの光景に感嘆しました。|私たちは、人生の旅路で、往々にして過去の否定的な経験や将来の不安な見通しに捉われ、今、目の前にある素晴らしさを正当に評価していません。そうすることで、私たちは多くのことを見逃しているのです。神様は、単に過去にそうであったとか、これからこうなるとかではなく、今「わたしはある」というお方です。|私たちの周りには、私たちが思っている以上に豊かなものが溢れています。黒鳥のさえずり、燃えるような夕日の輝き、毛虫の動き、焼きたてのパンの香りなどです。そうすることで、神様が持っておられる創造性と尊厳、そして神様が良いお方であること、さらに神様のユーモアさえも垣間見ることでしょう。神様は私たちの苦難を知っておられますが、私たちのためにご計画を持っておられ、私たちと共にいると約束しておられるのです。今この瞬間も、神様は私たちを新たな挑戦や、変化をもたらす機会へと招いておられるのかもしれません。",
            "prayer": "父なる神様、私たちの周りにある驚くべきものを見る目と、あなたがご自身を現される時に応える勇気を与えてください。アーメン。",
            "thought": "自分のまわりの美しさに気づくために立ち止まるとき、私は神様を垣間見ることができます。",
            "prayerFocus": "写真家たちのために。",
            "author": "エイプリル・マッキンタイア（英国、イギリス）",
            "textBackgroundColor": "#ecdbcf"
        },
        {
            "date": "2025-02-19",
            "japaneseDate": "2月19日（水）",
            "title": "喜んで人々に仕える",
            "bibleReading": "ヨハネ福音書13：1－17",
            "biblePassage": "ヨハネ福音書13：17",
            "bibleText": "このことが分かり、そのとおりに実行するなら、幸いである。",
            "devotionText": "客船での旅の初日の朝、妻と私はカフェで朝食を食べていました。私たちは男性の給仕助手と近くのテーブルに座っていた人々との会話を耳にしました。彼らの会話から、テーブルを片付けているのは給仕助手ではなく、なんと船長であることがすぐに分かりました！彼は客船で重要な地位を占めているにもかかわらず、時折乗客に給仕しているために、航海中のすべての乗客と関わることができました。|今日のヨハネ福音書のお馴染みの箇所で、イエス様は弟子たちの足を洗い、重要な教えを説いておられます。イエス様は、「模範を示した」とおっしゃいました。そして、幸せはご自身が示された模範に従うことから生まれると付け加えられました。イエス様は、社会の常識に反して、幸福は他の人々が私たちに仕えることによってではなく、私たちが他の人々に仕えることによってもたらされると教えています。謙遜の精神で人に仕えることには、特別な喜びが伴います。キリストの教えに単に同意するだけでは十分ではありません。キリストが示された模範に従わなければならないのです。",
            "prayer": "愛に満ちた主よ、あなたがこの地上で示してくださった生き方に私たちが従うことができるよう助けてください。今日、私たちが誰に仕えることができるかを示し、また、そうするためにへりくだった心を与えてください。アーメン。",
            "thought": "人のために尽くすとき、私は幸せを見出します。",
            "prayerFocus": "人に仕える謙遜さのために。",
            "author": "ウェイン・グリーナウォルト（米国、ウィスコンシン州）",
            "textBackgroundColor": "#ecdbcf"
        },
        {
            "date": "2025-02-20",
            "japaneseDate": "2月20日（木）",
            "title": "ぶどう園",
            "bibleReading": "マタイ福音書20：1－6",
            "biblePassage": "マタイ福音書20：15",
            "bibleText": "自分のものを自分のしたいようにしては、いけないか。それとも、わたしの気前のよさをねたむのか。",
            "devotionText": "仕事で大きなプロジェクトがありました。それまでに会ったことがない同僚が私を手伝うことになっていましたが、彼女はまだやってきませんでした。その日は私一人で仕事をしました。彼女がようやく到着したとき、勤務時間はあと2時間しか残っていませんでした。私はすでにほとんどの仕事を終えていたことに腹を立てました。彼女と一緒に仕事をする代わりに、私は始めたプロジェクトの部分を一人で終わらせました。|そこで私は、ぶどう園の労働者についてのイエス様のたとえ話を思い出しました。その話でも、一日の後半に働きに出てくる人もいましたが、ぶどう園の主人はすべての労働者に同じ敬意を示し、同じ賃金を払いました。たとえ話に出てくる労働者たちと同じように、私も一日の重労働に対してもっと多くのものを期待していました。恐らくそれは、より多額の報酬ではないが、少なくともより高い評価でした。|私はただの平凡な人間で、私の抱いた感情はごく普通のものでした。自分の感情と思いが何であったかを認め、たとえ話について考えるうちに、私はイエス様の教えをより深く理解するようになりました。イエス様のたとえ話は、神様が私たちすべてを愛しておられるのだから、怒りよりも思いやりを示すようにと勧めているのでした。仕事が終わったとき、私は午後のプロジェクトに貢献してくれた同僚に感謝の気持ちを伝えました。",
            "prayer": "愛する神様、聖書に記されているイエス様の教えに感謝します。私たちがイエス様の御言葉を振り返り、日々の生活に生かすことができるように助けてください。イエス様の御名によって祈ります。アーメン。",
            "thought": "私はイエス様の教えに従い、周りの人々に思いやりを示します。",
            "prayerFocus": "私の同僚たちのために。",
            "author": "ソーニア・モンツ（米国、ノースカロライナ州）（写真：P.41）",
            "textBackgroundColor": "#ecdbcf"
        },
        {
            "date": "2025-02-21",
            "japaneseDate": "2月21日（金）",
            "title": "準備ができていない人でさえも",
            "bibleReading": "サムエル記上16：1－13",
            "biblePassage": "ヨハネ福音書15：16",
            "bibleText": "あなたがたがわたしを選んだのではない。わたしがあなたがたを選んだ。あなたがたが出かけて行って実を結び、その実が残るようにと、……わたしがあなたがたを任命したのである。",
            "devotionText": "キリストに人生をささげた当初、私は教会の活動に深く関わっていました。それから1年も経たないうちに、私の教会の青年会長が突然辞めてしまい、その地位が空席になりました。ある日曜日、私たちの州にある諸教会を統括する牧師が予告なしに現れ、その日のうちに教会員を青年会長に任命すると言いました。結局、私が会長に選ばれたのでした。しかし、私は宗教教育も訓練も受けていませんでした。私は単に熱心な会員で、教会の行事にはいつも出席していました。しかし任命されると、私はその役割のための訓練を始めました。短期間のうちに、神様の栄光のために、私は教会にそれまで存在しなかった青年の共同体を建て上げました。|長年にわたって聖句を学んできて、神様はしばしば準備のない人や不適格な人を用いられることに気づきました。ギデオンは自分の目には自分が不適格な者だと映りました。（士師記6：11－16参照）ダビデの家族は、ダビデが神様に選ばれることを誰も思っていませんでした。（サムエル記上16：6－13参照）。使徒パウロは、キリストに敵対していました。（使徒言行録9：1－16参照）|神様は誰でも用いることがおできになります。過去や能力に関係なく、私たちが自分自身を完全に明け渡すとき、神様は私たちがするように召された働きのための力を与えてくださいます。",
            "prayer": "天の父なる神様、イエス様の御名によって、福音を広め、御国を築くために、私たちをあなたの器として用いてください。アーメン。",
            "thought": "神様は良い目的のために私を用いてくださいます。",
            "prayerFocus": "青年の牧会を担当する牧師のために。",
            "author": "アデフィオエ・アデバヨ・ベンジャミン（ナイジェリア、ラゴス）",
            "textBackgroundColor": "#ecdbcf"
        },
        {
            "date": "2025-02-22",
            "japaneseDate": "2月22日（土）",
            "title": "あなたに仕えるために私を用いてください",
            "bibleReading": "詩編37：3－6",
            "biblePassage": "詩編37：4",
            "bibleText": "主に自らをゆだねよ主はあなたの心の願いをかなえてくださる。",
            "devotionText": "私は30年以上教職を務めた後に退職し、大好きだった職業から離れました。かつては、授業計画と答案の採点、そして学校行事で忙しくしていましたが、これからの日々、何をして過ごそうかと考えました。私は神様に祈りました。「主よ、あなたに仕えるためにどうか私を用いてください。」|数日後、私が住んでいる地域の牧師が訪ねてきました。彼女は、地元の食糧支援団体が閉鎖されたと説明しました。私たちの郡とその周辺地域では、食糧難と貧困が深刻で、この支援活動はとても必要とされていました。牧師会は、新しい支援活動の仕方に関して名案を思いつきました。それは、トラックで食料を運んで無料で提供する移動食料配給所でした。私は、周辺地域に住む人々の飢餓のギャップを埋める手助けをする働きに参加するよう頼まれました。1ヵ月後、私たちは最初の催し物を開催し、箱に入った食料を無料で配ったのです。|無報酬で奉仕する人たちだけで構成されたこの移動食料配給所は、今年で11年目を迎え、私はその委員長を務め続けています。私たちが主に自らをゆだねるなら、神様は本当に私たちの心の願いをかなえてくださるのです。",
            "prayer": "主よ、あなたが私たち一人ひとりを気遣ってくださることを感謝します。飢えている人たちを養うのを助ける人々や働きに感謝します。アーメン。",
            "thought": "今日、私は神様と私の周りの人々に仕える機会を探します。",
            "prayerFocus": "移動食料配給所のために。",
            "author": "クリス・ガンダーソン（米国、アイオワ州）",
            "textBackgroundColor": "#ecdbcf"
        },
        {
            "date": "2025-02-23",
            "japaneseDate": "2月23日（日）",
            "title": "喜びの通り",
            "bibleReading": "イザヤ書43：9－13",
            "biblePassage": "イザヤ書43：12",
            "bibleText": "あなたたちがわたしの証人である、と主は言われる。わたしは神",
            "devotionText": "私は南インドの小さな町で、「喜びの通り」を意味するアナンダ・ペタと呼ばれる地区で育ちました。そこは私や私の兄弟、そして多くのいとこや友人たちにとって、本当に喜びの場所でした。毎晩、私たちは通りに集まってゲームをしました。祖父が建てた私たちの教会は、結束の強い共同体の中心でした。|この喜びに満ちた近所の人々が、私のキリストへの信仰を形成はぐくし、教師、牧師、そして女性の擁護者という、現在の私を育みました。私が一緒に育った子供たちの多くは、医師、看護師、教師、牧師、そして公務員になりました。中には宣教師となる者もいて、医療や教育を人々に提供しました。|使徒言行録1章8節で、イエス様は弟子たちにこう言われました。「あなたがたの上に聖霊が降ると、あなたがたは力を受ける。」私たち子供は聖霊の力を受け、キリストにある愛と喜びの証人となるために世界中に散っていったと私は信じています。楽しい遊び、共同体でのお祝い事、聖書の物語を分かち合うといった子供時代の体験がもたらす永続的な影響を、決して過小評価することがありませんように。",
            "prayer": "生ける神様、あなたの霊に満たされ、あなたの証人となれるように助けてください。私たちの人生には、あなたの揺るぎない恵みと変わらぬご臨在が必要です。キリストの御名によって祈ります。アーメン。",
            "thought": "信仰は、遊びと礼拝の両方を通して成長します。",
            "prayerFocus": "迫害を受けながらもキリストを証しする人たちのために。",
            "author": "ナヴァマニ・ペーター（インド、カルナータカ州）",
            "textBackgroundColor": "#ecdbcf"
        },
        {
            "date": "2025-02-24",
            "japaneseDate": "2月24日（月）",
            "title": "ここで何をしているのか",
            "bibleReading": "列王記上19：1－9",
            "biblePassage": "列王記上19：4",
            "bibleText": "彼は一本のえにしだの木の下に来て座り、自分の命が絶えるのを願って言った。「主よ、もう十分です。」",
            "devotionText": "エリヤはアハブ王とイゼベル王妃を辱（はずかし）めました。イゼベルが復讐を誓ったため、身の危険を感じたエリヤは逃げ出しました。疲れ果てたエリヤは、私の心が何度も感じたことのある言葉を口にしました。「主よ、もう十分です。」長く苦しい旅を終えて、安全な神様の山に入った預言者の心に、安堵が湧き上がったことが想像できます。しかし、エリヤが息を整え、考えをまとめる前に、神様はお尋ねになりました。「ここで何をしているのか」と。その質問は、ある面では、エリヤが他の場所で主から与えられた仕事を全うしているはずだということを暗示していました。他の面では、この質問はエリヤに自分の心の動機について考えるように促しました。|エリヤのように、私も伝道していて抵抗に直面しながら、「もうたくさんだ！」と叫んでいる自分に気づくことがあります。日曜学校の教え方や、音楽の指導方法に対する建設的でない批判は、私を疲れさせます。10代の若者の牧会を妨害する親たちにイライラします。奉仕者が、するように言われたことができないと落胆します。このような時、私も「ここで何をしているのか」という神様の問いかけに答えなければなりません。私は自問します。「今していることの本当の理由は何なのか」と。|神様の聖（きよ）さを思い出したエリヤは、新たにされ、並外れたことを主のために果たすことになりました。立ち止まって自分の動機を評価し、それを神様の御心に合わせるとき、神様と他者への奉仕とに新たな熱意を見出せるのです。",
            "prayer": "愛する主よ、私たちの動機があなたの御心に合うように助けてください。そうすることによって、私たちがあなたと共に働くとき、新たにされ、強められます。",
            "thought": "神様に仕える私の動機は何でしょうか？",
            "prayerFocus": "燃え尽き症候群に直面している牧師たちのために。",
            "author": "メーガン・L・アンダーソン（米国、インディアナ州）（写真：裏表紙）",
            "textBackgroundColor": "#ecdbcf"
        },
        {
            "date": "2025-02-25",
            "japaneseDate": "2月25日（火）",
            "title": "神様は私たちを気遣ってくださる",
            "bibleReading": "詩編145：14－21",
            "biblePassage": "マタイ福音書6：26",
            "bibleText": "空の鳥をよく見なさい。種も蒔かず、刈り入れもせず、倉に納めもしない。だが、あなたがたの天の父は鳥を養ってくださる。あなたがたは、鳥よりも価値あるものではないか。",
            "devotionText": "妻の妊娠が分かったとき、私はとても喜びました。その後、妻が双子を妊娠していることが分かり、双子のすべての必要を満たすことができるか心配になりました。8ヵ月後、ジェディディアとノアが生まれました。|息子たちは未熟児として生まれ、特別な注意が必要だったため、最初の2年間が一番大変でした。妻は双子の世話に専念するために仕事を辞めました。新たに親となった私たちは、多くの苦難に直面しました。特に、妻の収入が私たち家族を支えていたため、経済的には大変でした。ミルク代、食費、そして衣服代など、たくさんのお金が必要でした。私たちの父は空の鳥さえも養っておられるというイエス様の言葉を思い浮かべることが、この時期の私を強くしてくれました。|神様は奇跡的に私たちの必要をすべて満たしてくださいました。主は何度も、ミルク、オムツ、そして衣類などの必需品を与えてくださり、私たちへの大きな配慮を示してくださいました。主は私たちの必要を支えるために、良き友を、また時には見知らぬ人をも用いてくださいました。本当に神様は、空の鳥よりもずっと私たちを大切に思ってくださっているのです！",
            "prayer": "愛する神様、あなたが聖句を与えてくださり、私たちを慰めてくださることを感謝します。困った時に、あなたが必要を満たしてくださることを覚えていられるように助けてください。アーメン。",
            "thought": "神様がなさる奇跡的な必要の満たしのために、私たちは何をすればよいのでしょうか？",
            "prayerFocus": "新たに親となる人たちのために。",
            "author": "アユブ・シマンジュンタク（インドネシア、西ジャワ州）",
            "textBackgroundColor": "#ecdbcf"
        },
        {
            "date": "2025-02-26",
            "japaneseDate": "2月26日（水）",
            "title": "歩き回る木のように",
            "bibleReading": "マルコ福音書8：22－6",
            "biblePassage": "マルコ福音書8：25",
            "bibleText": "そこで、イエスがもう一度両手をその目に当てられると、よく見えてきていやされ、何でもはっきり見えるようになった。",
            "devotionText": "小学生の頃のボール遊びでは、私はいつも最後にチームに選ばれました。ボールを正確に打つことも捕（と）ることもできなかったので、誰も私を選びませんでした。私は拒否されて傷つきましたが、それ以上に自分の不器用さが悔しかったのです。|私は若年成人（10代後半から20代前半）だった頃、一つの物が二重に見える複視（ふくし）を矯正するために、プリズムレンズ入りの眼鏡が必要だと知りました。プリズムレンズがないと、奥行きを認識できなかったのです。子供の頃、ボール遊びで苦労したのも無理はありませんでした！もし同級生が私の視力の問題を知っていたら、もっと寛大に接してくれたかもしれません。もし私がそのことを知っていたら、自分に対してもっと寛大になれたかもしれないのです。|クラスメートが私に文句を言ったように、私もしばしば、無言で、あるいは声に出して、人の不可解な行動を批判します。「どうしてそんなに愚かなことができるのだろう？」そして、「自分自身や他のみんなに迷惑をかけているのが分からないのだろうか？」そして時々、彼らの人生で本当に起こっていることが何なのかを知ることもあります。彼らは家庭の危機を経験しているかもしれませんし、個人的に大きな損失を被ったのかもしれません。|今日の聖句に登場する男のように、私はこれらの人々をはっきりと見たことがありません。しかし、マルコ福音書8章24節に記されているように、「人が見えます。木のようですが、歩いているのが分か」るだけです。現実の困難に直面している現実の人として、彼らをはっきりと見るためには、イエス様の助けが必要なのです。",
            "prayer": "愛する主よ、あなたがご覧になるように、他の人々を見ることができるように助けてください。アーメン。",
            "thought": "今日、私は人を裁くのではなく、思いやりを持って見ます。",
            "prayerFocus": "私が誤解してきた人々のために。",
            "author": "サンディ・ラーセン（米国、ミネソタ州）",
            "textBackgroundColor": "#ecdbcf"
        },
        {
            "date": "2025-02-27",
            "japaneseDate": "2月27日（木）",
            "title": "賛美の歌",
            "bibleReading": "詩編100：1－5",
            "biblePassage": "詩編100：2",
            "bibleText": "喜び祝い、主に仕え喜び歌って御前に進み出よ。",
            "devotionText": "最近、バス停に立っていると、耳に心地よいカササギフエガラスの鳴き声が聞こえてきました。辺りを見回すと、その鳥は近くの家の屋根にとまっていました。くちばしを空に向けて上げ、頭を後ろに反らしたカササギフエガラスは、全身全霊で創造主を賛美し、素晴らしい幸福感を感じさせる自由奔放さで、周りの空間をその鳴き声で満たしていました。|カササギフエガラスの鳴き声を聞いていて心に思い浮かんだことは、その鳴き声がどのように神様を賛美すべきかを示すお手本であり、また、神様を賛美するときカササギフエガラスのように何物にもとらわれず賛美したいということでした。私にとって、讃美歌を演奏したり歌ったりすることは、感動して神様を賛美するための表現の一つです。音楽は気持ちを力強く高揚させてくれます。そして讃美歌の歌詞は、神様がいかに忠実で愛に満ちたお方であるかということと、イエス・キリストを通して神様が私たちに与えてくださった恵みとを思い出させてくれます。音楽で神様を賛美することは、私の心を高め、神様の祝福を思い起こさせてくれます。そして私の心は、感謝で満たされます。それは、最も陰鬱な日でさえ、明るくすることができるのです。",
            "prayer": "愛に満ちた神様、音楽と歌という賜物に感謝します。あなたが善き方であって、愛と配慮のお方であることを覚えて賛美します。私たちの心があなたを賛美することを絶やすことがありませんように。イエス・キリストを通して祈ります。アーメン。",
            "thought": "今日、私はためらうことなく自由に神様を賛美します。",
            "prayerFocus": "賛美する人たちのために。",
            "author": "マーガレット・マーティン（オーストラリア、オーストラリア首都特別地域）",
            "textBackgroundColor": "#ecdbcf"
        },
        {
            "date": "2025-02-28",
            "japaneseDate": "2月28日（金）",
            "title": "逆境に耐える",
            "bibleReading": "マタイ福音書6：25－34",
            "biblePassage": "イザヤ書41：10",
            "bibleText": "恐れることはない、わたしはあなたと共にいる神。たじろぐな、わたしはあなたの神。勢いを与えてあなたを助けわたしの救いの右の手であなたを支える。",
            "devotionText": "幼い頃、私は父を失うという深い悲しみに直面し、貧しい家庭のために母と離れて育ちました。17歳のときに母を失うという悲劇に見舞われ、生きることがさらに困難になりました。私は教育を受けるために脅しや身体的虐待に耐えました。平安を求めて、私は国を脱出するという難しい決断をしました。|私は、自分の歩んだ旅路で、神様の御手が働いているのを目の当たりにしましたので、神様への信仰が揺らぐことはありませんでした。そしてそれは、私に忍耐する力を与えてくれました。神様は、何があっても立ち直り、前向きに取り組むという心構えを与えてくださり、それによって私を祝福してくださいました。そしてそれが私を支えてくれたのです。|マタイ福音書6章26節は、私たちに対する神様の揺るぎない愛と配慮を思い起こさせます。そしてそれは、私たちが神様にとって価値あるものであることを確信させます。このことは、困難な時に神様の摂理に信頼するように私を励ましてくれるのです。イザヤ書41章10節は、神様はいつも私たちのそばにおられて、力と助け、そして支えを与えてくださる用意ができておられることを思い出させてくれます。神様が常に私と共にいてくだされば、どんな困難にも立ち向かえることを私は知っています。|平安を求める私の旅はまだ続いていますが、神様が忠実であり続けてくださることに慰めを見出します。私はこれまでの人生の物語の肯定的な側面に焦点を当てることにしています。それは、私をここまで導いてくれた立ち直る力と信仰を思い出させてくれるからです。神様の力に頼り続ければ、私が探し求めている平安と充足感が得られると確信しています。",
            "prayer": "愛する神様、私たちはあなたの恵みと導きを求めます。私たちの歩みを導き、あなたの愛で私たちの心を満たしてください。アーメン。",
            "thought": "神様の助けがあれば、揺るぎない信仰をもって人生の試練に立ち向かえます。",
            "prayerFocus": "神様の忠実さを信じるために。",
            "author": "クロビス・ンケムゼモー（米国、ニュージャージー州）",
            "textBackgroundColor": "#ecdbcf"
        }
    ]
}